<unk>	0
<s>	0
</s>	0
,	-2.51796
▁ᎠᎴ	-3.19511
.	-3.28571
▁ᎾᏍᎩ	-3.42699
;	-3.65249
▁ᎯᎠ	-4.12607
▁ᎨᏒ	-4.26105
Ꮓ	-4.2804
▁	-4.5924
▁ᎨᏒᎢ	-4.70237
▁ᎥᏝ	-4.71948
▁ᎤᏁᎳᏅᎯ	-4.88378
ᏰᏃ	-4.9385
Ꭲ	-5.01956
?	-5.25415
Ꭹ	-5.29151
▁ᎾᏍᏉ	-5.35811
▁Ꭰ	-5.37227
▁ᏥᏌ	-5.37888
▁ᏴᏫ	-5.39948
▁ᎠᏴ	-5.40019
▁ᎩᎶ	-5.40435
▁Ꮎ	-5.43423
▁Ꭴ	-5.43641
▁ᎨᏎᏍᏗ	-5.4366
▁ᏂᎨᏒᎾ	-5.49787
▁ᏥᎩ	-5.51605
-	-5.53263
▁ᎤᎬᏫᏳᎯ	-5.54193
▁ᎾᏍᎩᏯ	-5.55445
▁ᎢᏳᏍᏗ	-5.57109
▁ᎠᏎᏃ	-5.63738
Ꮙ	-5.65894
▁ᏂᎯ	-5.66556
Ꭿ	-5.67403
▁ᏱᎩ	-5.7152
▁ᎦᎶᏁᏛ	-5.71722
▁ᎾᎿ	-5.78397
ᏍᎩᏂ	-5.80526
▁ᎪᎱᏍᏗ	-5.82501
▁ᎣᏍᏛ	-5.92455
▁ᎢᏳᏃ	-5.97013
▁ᏂᎦᏛ	-5.97498
Ꭽ	-6.05351
▁ᎢᎦ	-6.06483
Ꮧ	-6.07197
▁ᎤᏪᏥ	-6.11902
▁ᎿᏉᏃ	-6.13143
▁ᏞᏍᏗ	-6.14513
▁ᎡᎶᎯ	-6.14538
▁ᎾᏍᎩᏃ	-6.15375
▁ᎿᏉ	-6.26474
▁ᎤᏣᏘ	-6.26778
▁Ꮵ	-6.26847
▁Ꮧ	-6.28036
Ꮎ	-6.28599
▁ᏂᎦᎥ	-6.30985
▁Ᏹ	-6.32527
▁ᎬᏂᎨᏒ	-6.34047
▁ᎤᏩᏒ	-6.34149
▁ᎧᏃᎮᏛ	-6.37935
▁ᎦᎸᏉᏗᏳ	-6.38826
▁ᎤᏲ	-6.3905
ᏍᏗ	-6.39444
▁Ꮷ	-6.39479
ᏗᏱ	-6.42863
▁ᎣᏏᏳ	-6.43288
▁ᏄᏍᏛ	-6.43302
Ꮫ	-6.43728
▁ᎠᏓᏅᏙ	-6.44238
▁ᎦᎸᎳᏗ	-6.46983
▁ᎡᎯ	-6.47287
▁ᎢᏴᏛ	-6.49908
▁ᎤᏟ	-6.50999
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.51953
▁Ꭲ	-6.52784
▁ᎠᏂ	-6.5315
▁ᎾᎯᏳ	-6.53894
▁ᎯᎠᏃ	-6.5473
▁ᎠᏥᎸ	-6.55788
▁ᎠᏍᎦᏯ	-6.56606
▁ᏄᏪᏎᎢ	-6.56826
▁ᎪᎯ	-6.57157
Ᏹ	-6.57759
▁ᎤᏤᎵᎦ	-6.58861
▁ᎤᏤᎵ	-6.61783
Ꮟ	-6.61962
Ᏻ	-6.62477
Ꭶ	-6.63187
▁ᎦᏙ	-6.66488
▁ᎢᏳᎵᏍᏙᏗᏱ	-6.66911
▁[	-6.71804
▁ᏌᏉ	-6.72739
▁ᎾᏂᎥ	-6.72909
▁ᏰᎵ	-6.78235
▁ᎨᏎᎢ	-6.78252
▁ᎬᏩ	-6.79341
▁ᏚᏳᎪᏛ	-6.80358
▁ᏥᏌᏃ	-6.81253
▁ᎠᏁᎯ	-6.82978
▁ᏧᏓᎴᏅᏛ	-6.83983
▁ᎬᏂᏳᏉ	-6.84951
▁Ꮳ	-6.84973
▁ᎤᎬᏩᎵ	-6.86885
▁ᎢᏳ	-6.88368
▁ᎤᏂᏣᏘ	-6.89113
▁Ꭱ	-6.89541
▁ᎠᏂᏧᏏ	-6.9202
▁Ꮪ	-6.93104
▁ᎠᏎ	-6.93775
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-6.997
▁ᎨᏒᎩ	-7.00185
▁ᏈᏓ	-7.00513
]	-7.00686
▁ᏄᏪᏒᎩ	-7.01668
▁ᏝᏍᎪ	-7.05331
▁ᎤᏙᎯᏳᎯᏯ	-7.05363
▁ᏄᏪᏎᎴᎢ	-7.05844
▁Ꭶ	-7.06661
Ꮅ	-7.09226
▁ᎪᎯᏳᏗ	-7.09405
▁ᎦᏙᏃ	-7.09557
▁ᏉᎳ	-7.10272
▁ᎢᎬᏱ	-7.10308
ᏍᎪ	-7.10355
▁ᎦᎪ	-7.10549
▁ᏣᏂ	-7.10845
▁Ꮣ	-7.1142
▁ᏂᏚᏪᏎᎴᎢ	-7.12061
▁Ꮒ	-7.12514
▁ᎢᏧᎳᎭ	-7.12788
▁ᏔᎵᏁ	-7.13031
▁ᏣᎬᏫᏳᎯ	-7.13469
▁ᎬᏂᏛ	-7.14096
ᏍᎩ	-7.15172
▁ᎠᏏ	-7.19412
▁ᏄᏪᏎᎸᎩ	-7.19437
▁Ꭸ	-7.19676
▁ᎠᎨᏴ	-7.1985
▁ᏥᎷᏏᎵᎻ	-7.21499
▁ᏂᎦᏗᏳ	-7.21694
▁ᎠᎹ	-7.21933
▁Ꮻ	-7.22997
▁ᎤᏓᏙᎵᏍᏗ	-7.23067
▁ᏧᏪᏥ	-7.23168
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.23208
▁ᏔᎵ	-7.23827
▁ᏧᎾᏓᎴᏅᏛ	-7.24468
ᎨᏍᏗ	-7.25087
▁ᎤᏅᏒ	-7.25277
▁ᎠᏰᎵ	-7.25501
▁ᏂᏚᏪᏎᎸᎩ	-7.26206
Ꮒ	-7.27067
▁ᎡᏍᎦ	-7.27684
▁ᏥᎪ	-7.28083
ᏔᏅᎯ	-7.28345
▁ᎢᏯᏂᏛ	-7.29287
▁ᎠᏕᎸ	-7.29869
▁ᎾᏍᎩᏯᎢ	-7.30911
▁ᎤᏁᏨ	-7.31381
▁ᎢᏥ	-7.31574
▁ᎤᏂ	-7.31865
Ꮄ	-7.31868
▁Ꮔ	-7.32643
Ꮢ	-7.33143
▁ᎬᏂ	-7.33893
Ꮣ	-7.33965
▁Ᏻ	-7.37141
▁ᏂᎪᎯᎸ	-7.37901
▁ᎬᏩᎦᏘᏯ	-7.38286
▁Ꭼ	-7.38792
▁ᎢᎦᎢ	-7.38823
▁Ꭳ	-7.39855
▁ᎤᏙᎯᏳᎯ	-7.40219
Ꮕ	-7.40799
▁ᎢᎩ	-7.40946
Ꭸ	-7.42241
!	-7.42755
▁ᎢᏳᏩᏂᏌᏛ	-7.42805
▁Ꮥ	-7.45401
▁ᎾᎥ	-7.45917
▁ᎦᏚ	-7.46298
▁ᏅᎩ	-7.46305
▁Ꭿ	-7.47007
▁ᏅᏩᏓᎴ	-7.47533
▁ᎢᏓᎵᏅᏟ	-7.47573
ᎸᎯ	-7.47582
▁ᎩᎳᏉ	-7.48399
▁ᏄᎬᏫᏳᏒ	-7.49207
▁ᏂᏨᏪᏎᎭ	-7.49791
▁ᎤᏍᏗ	-7.49796
▁ᏧᎾᏁᎶᏗ	-7.49797
▁ᎬᏗ	-7.5155
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.52062
▁ᏱᎨᏎᏍᏗ	-7.52155
▁ᎠᏏᏉ	-7.52956
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.53612
▁ᎤᎵᏂᎩᏛ	-7.53682
Ꭺ	-7.54419
▁ᎤᏇᏓᎵ	-7.54429
▁Ꮿ	-7.54781
ᎮᏍᏗ	-7.5589
▁ᎤᏚᎩ	-7.56126
▁ᏦᎢ	-7.57623
▁ᏧᎬᏩᎶᏗ	-7.57894
▁ᏅᏯ	-7.59164
▁ᎤᏕᎵᏛ	-7.59536
▁ᎢᏗᏢ	-7.59748
▁ᎩᎶᏃ	-7.60386
Ꮈ	-7.60829
▁ᎢᎨᏎᏍᏗ	-7.60954
▁ᏄᏂᏪᏒᎩ	-7.60998
▁ᎤᎾ	-7.61081
▁ᎦᏚᎲ	-7.61119
▁ᎠᏰᎸ	-7.61895
▁ᏅᏩᏙᎯᏯᏛ	-7.62072
ᏅᎯ	-7.62444
ᏍᎩᏂᏃᏅ	-7.6267
▁ᏰᎵᏉ	-7.62737
▁ᎠᏂᏍᎦᏯ	-7.62765
Ꮂ	-7.62796
▁ᎦᎵᏉᎩ	-7.63685
▁ᏧᏙᎢᏛ	-7.64088
▁ᎠᎾᏙᎴᎰᏍᎩ	-7.64677
▁ᏄᏂᏪᏎᎢ	-7.64734
ᏙᏗᏱ	-7.65677
▁ᎢᏤ	-7.65956
Ꮿ	-7.66074
▁ᎨᏎ	-7.66626
▁ᎠᏏᏴᏫ	-7.67179
Ꭼ	-7.68858
▁ᏔᎳᏚ	-7.69265
ᏉᏍᎩᏂ	-7.69652
▁ᎡᏙᏓ	-7.69669
ᎴᎢ	-7.69951
ᎸᎩ	-7.70027
▁ᎢᎬᏱᏱ	-7.70406
▁ᏅᏓᏳᏓᎴᏅᎯ	-7.70637
▁ᎠᏂᏔᎵ	-7.71322
▁ᎢᏳᏰᏃ	-7.71479
▁ᎢᏣ	-7.71652
▁ᎪᏪᎵ	-7.71681
▁ᎢᎸᎯᏳ	-7.72007
▁ᎡᏆᎭᎻ	-7.72033
▁ᎤᏁᎳᎩ	-7.72995
ᏍᎨᏍᏗ	-7.74012
▁ᎢᎦᏤᎵ	-7.74285
▁ᎠᏆ	-7.74292
ᏙᏗ	-7.7512
▁ᎤᎾᏓᏅᏘ	-7.75558
▁ᏌᏩᏂ	-7.76235
▁ᎠᏫ	-7.76783
▁ᎦᏓᎭ	-7.77166
▁ᏄᏂᎬᏫᏳᏒ	-7.77699
▁ᎤᎾᏤᎵᎦ	-7.77727
▁ᏱᎰᏩ	-7.77757
ᏍᏗᏱ	-7.78025
▁ᎤᏍᏆᏂᎪᏗ	-7.79087
▁ᎡᎳᏗ	-7.80329
▁ᎠᏍᎦᏂ	-7.80499
Ꭰ	-7.81252
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-7.8143
ᎪᎢ	-7.81522
▁ᎢᏨᏒ	-7.81705
▁ᏱᎨᏎᎢ	-7.81782
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.82561
▁ᎢᏏᎵ	-7.83692
▁ᎨᎵᎵ	-7.8375
▁ᎠᏲᎱᎯᏍᏗ	-7.83945
Ꮑ	-7.84621
▁ᎠᏎᏉ	-7.85425
ᏒᎩ	-7.86678
ᏍᏛ	-7.87292
▁ᏂᎯᏍᎩᏂ	-7.87388
▁Ꭵ	-7.87692
ᏅᎩ	-7.87939
▁ᎢᏯᎦᏴᎵ	-7.88515
▁ᎦᏳᎳ	-7.90156
▁ᎠᏂᏆᎵᏏ	-7.90999
▁ᎠᏙᎴᎰᏍᎩ	-7.91105
▁ᎠᏓᎨᏳᏗ	-7.91334
▁ᎺᎵ	-7.91627
ᎬᎢ	-7.91772
▁ᎤᎵᏂᎩᏗᏳ	-7.92725
▁ᏕᏫ	-7.92765
ᎠᏁᎶᎯ	-7.93405
▁ᎢᎦᏛ	-7.93797
▁ᏂᎬᏅ	-7.93979
▁ᎠᏍᎩᎾ	-7.94428
▁ᎠᏁᎲ	-7.95179
▁ᎦᏙᎯ	-7.96311
▁ᏚᏙᎥ	-7.9834
ᎨᎶᎯ	-7.9867
Ꮀ	-7.99275
▁ᎠᎦᏴᎵᎨᎢ	-8.00312
▁ᏄᏍᏗ	-8.00334
▁ᏧᏤᎵ	-8.00581
▁ᏧᏂ	-8.00727
▁ᎨᏐᎢ	-8.01507
▁ᎠᎦᏴᎵᎨ	-8.01541
▁ᎠᎾᎵᏅᏟ	-8.01578
▁ᏧᏂᏲᎱᏒᎯ	-8.01582
▁ᎠᏍᏓᏯ	-8.01601
Ꭾ	-8.01987
▁Ꮽ	-8.0217
Ꮞ	-8.02487
▁ᎦᏰᎪᎩ	-8.02533
▁ᎠᏓ	-8.03748
▁ᎣᏂ	-8.04353
Ꮨ	-8.0478
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.05404
▁ᎤᏥ	-8.05612
▁ᎤᏙᏓ	-8.05955
▁ᎠᏂᎨᏴ	-8.06352
▁Ꮩ	-8.06444
▁ᎦᎸᎶᎢ	-8.0662
▁ᏚᏂ	-8.0667
▁ᎢᎦᏛᏃ	-8.06792
▁ᎢᎬᏱᏗᏢ	-8.07337
ᏎᎢ	-8.07826
▁ᎠᏂᏍᎩᎾ	-8.08334
▁ᏗᏣ	-8.08506
▁ᏥᎨᏎᎢ	-8.08698
▁ᏄᏓᎴᏒ	-8.08706
▁ᏗᏃᏪᎵᏍᎩ	-8.0931
▁ᎠᏓᏁᎸ	-8.09341
▁ᏥᎨᏒᎩ	-8.095
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.09698
▁ᎠᎩ	-8.10104
▁ᎾᏍᎩᏍᎩᏂ	-8.10264
▁ᎢᏨ	-8.11034
▁ᏆᎴᏗ	-8.11196
▁ᏒᏃᏱ	-8.11334
▁ᏅᏩᎾᏓᎴ	-8.11782
▁ᏔᏕᏲᎲᏍᎩ	-8.12371
▁ᎤᏤᎵᎪᎯ	-8.12441
▁ᏄᎵᏍᏔᏅ	-8.13176
ᏁᎢ	-8.13486
▁ᎦᎶᎯᏍᏗᏱ	-8.13572
ᎲᎢ	-8.13768
▁ᎢᏳᎾᏍᏗ	-8.13962
▁ᏄᎵᏍᏔᏁᎢ	-8.1479
▁ᏨᏒ	-8.14813
▁ᏦᎢᏁ	-8.1514
▁ᎤᎾᏤᎵ	-8.1529
▁ᎤᏂᎬᏫᏳᎯ	-8.15574
▁ᎤᎾᏓᏡᎬ	-8.16134
▁ᏕᏥ	-8.16409
▁ᎡᎶᏛ	-8.16735
▁ᎩᎬ	-8.16884
▁ᎠᎺᏉᎯ	-8.17696
▁ᏗᎦ	-8.17906
▁ᎨᏥᏅᏏᏛ	-8.18821
▁ᎤᏓᎵᎢ	-8.18841
▁ᎤᏲᎢᏳ	-8.18941
Ꮵ	-8.19381
ᏔᏅ	-8.20004
▁ᎥᎥ	-8.21047
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.21235
ᎨᎢ	-8.21318
▁ᎤᏐᏅ	-8.21323
▁"	-8.2149
▁ᎢᏳᎵᏍᏙᏗ	-8.2209
ᎲᎩ	-8.22787
▁ᎡᎺᏅ	-8.23306
▁ᎣᎩ	-8.23648
▁ᎠᏁᎲᎢ	-8.25426
▁ᏥᏳᎯ	-8.2605
▁ᎯᏍᎩ	-8.26352
▁ᎤᏓ	-8.26544
ᎮᎢ	-8.26903
▁ᎤᏲᎱᏒ	-8.27684
▁Ꭷ	-8.27797
▁ᎢᏳᏍᎩᏂ	-8.27997
▁ᎢᏳᏟᎶᏛ	-8.28046
▁ᎠᏍᎪᎯᏧᏈ	-8.28074
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.28131
▁ᏧᏤᎵᎦ	-8.28275
▁ᎧᏁᎬ	-8.28818
▁Ꮀ	-8.28909
▁Ꮭ	-8.29209
▁ᎢᎸᎯᏢ	-8.29259
▁ᎢᎪᎯᏛ	-8.29275
ᎰᎢ	-8.29476
▁ᎠᏲᎵ	-8.29481
▁ᎠᎦᏔᎲᎢ	-8.29692
▁Ꮶ	-8.30498
▁ᎩᎦᎨ	-8.30834
▁ᏂᎬ	-8.3113
▁ᎤᏁ	-8.3166
▁ᏧᏗᏱ	-8.31694
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.31752
▁ᏂᎬᎾᏛ	-8.32035
▁ᏍᎩ	-8.32252
ᏓᏁᏗ	-8.32862
▁ᎤᎾᏛᎦᏅ	-8.32965
▁ᏥᎻ	-8.33303
▁ᎠᏥ	-8.33843
▁ᎠᎩᎾ	-8.34192
▁ᏫᎾᏍᏛᎾ	-8.34293
ᏔᏅᎩ	-8.34521
▁ᎨᏐ	-8.34713
▁ᏄᏪᏎᎴ	-8.35107
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.35783
▁ᎾᏍᏉᏍᎩᏂ	-8.36401
▁ᎦᎸᏉᏗ	-8.36655
▁ᎢᏧᎳ	-8.36879
▁ᏱᏥᎦᏔᎭ	-8.36959
▁ᏅᏙ	-8.37269
▁ᏥᎦᏔᎭ	-8.37509
▁ᏂᏥᎥ	-8.37689
ᎸᎢ	-8.37925
ᏗᏍᎨᏍᏗ	-8.38065
▁ᎠᏇᏥ	-8.38336
▁ᏓᏂ	-8.38389
▁ᏥᏳ	-8.38434
▁ᏄᏪᏒ	-8.38638
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.39061
▁ᎦᏚᎲᎢ	-8.39668
▁ᎢᏅ	-8.39911
▁ᏌᏉᏉ	-8.40088
Ꮯ	-8.40435
ᎾᏍᎩ	-8.40724
▁ᎬᏔᏅᎯ	-8.41342
▁ᎤᏰᎸᏗ	-8.41769
▁ᎢᏣᎵᏍᏓᏁᏗ	-8.42288
▁ᎤᎷᏨ	-8.42382
▁ᏥᎪᏪᎳ	-8.4244
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.42472
▁ᏱᎨᏎ	-8.43011
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.43194
▁ᎠᏥᎸᏉᏗ	-8.43429
▁ᎤᏛᎦᏅ	-8.43559
▁ᎭᏫᏂᏗᏢ	-8.43766
▁ᎡᏥ	-8.44263
▁ᏥᎨᏐᎢ	-8.44331
▁ᎤᏰᎸᏛ	-8.44666
▁ᎤᏛᏅ	-8.44847
▁ᏂᏚᏳᎪᏛᎾ	-8.45188
▁ᎤᏕᏁᎴᎢ	-8.45195
ᏒᎯ	-8.45304
ᎠᏗᏔᏍᏗ	-8.4549
ᏒᎢ	-8.45534
▁Ꮫ	-8.45562
ᏍᎬ	-8.46239
▁ᏖᎸᎳᏗ	-8.46633
ᎯᏳ	-8.46668
▁ᎤᏃᏕᎾ	-8.46718
▁ᎭᏢ	-8.46755
ᎬᎩ	-8.46783
▁ᏧᎾ	-8.47515
▁ᏥᎨᏐ	-8.47539
▁ᏗᎾᏓᏅᏟ	-8.48107
▁ᏥᏂᎬᏅ	-8.48125
▁ᏦᏩ	-8.48129
▁ᎤᏓᏅᏘ	-8.48146
ᏗᎭ	-8.48287
Ꮻ	-8.48423
▁ᎠᏋᏒ	-8.48547
▁ᎬᏗᏍᎬ	-8.48747
▁ᏄᎵᏍᏔᏅᎩ	-8.48818
▁ᎢᎾᎨ	-8.49668
▁ᏂᏣ	-8.50146
Ᏼ	-8.50828
ᏗᎦᏅᏌᏗ	-8.51101
▁ᎢᏨᎨᏳᎢ	-8.51459
ᎬᎾ	-8.51866
▁ᎢᏥᏍᎦᏯ	-8.52667
▁ᎾᏂᏪᏍᎨᎢ	-8.52771
▁ᎢᏯ	-8.52867
▁ᎾᎿᏂ	-8.52922
▁ᏗᏂᏲᎵ	-8.53164
▁ᎩᎶᏍᎩᏂ	-8.5321
▁ᏂᎦ	-8.53393
▁ᎩᎳ	-8.53397
▁ᎠᏂᏐᎢ	-8.53535
ᏍᎬᎢ	-8.54254
▁ᏠᎨᏏ	-8.54367
▁ᎤᎵᏍᏆᎸᏗ	-8.54691
."	-8.55222
ᏗᎾ	-8.55766
▁ᏎᏓᏂ	-8.558
▁ᏕᏣ	-8.55847
▁ᎤᏣᏔᏅᎯ	-8.55853
▁ᏣᏁᎭ	-8.55919
▁ᎢᎸᏍᎩ	-8.56466
ᏎᏍᏗ	-8.56553
▁ᎠᏰᎸᎢ	-8.57296
ᏍᎪᎢ	-8.5734
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.57385
▁ᏗᏓᏍᏚᏗᏱ	-8.5742
▁ᎬᏃᏛ	-8.57425
▁ᏥᏄᏍᏗ	-8.57458
▁ᎢᎾᏛ	-8.57499
▁ᎤᎧᎵᏨᎯ	-8.5756
▁ᏔᎵᏁᏃ	-8.58791
▁ᎠᏆᏤᎵ	-8.58913
▁ᏂᎦᏪᎭ	-8.59139
▁ᎰᏩ	-8.59175
▁ᏧᏓᏏ	-8.59236
▁ᏴᏫᏉ	-8.5951
▁ᎠᏂᏯᏫᏍᎩ	-8.59645
▁ᎤᏲᎱᏒᎯ	-8.59747
ᏍᎬᎾ	-8.59979
▁ᎢᏗ	-8.60087
▁ᏡᎬ	-8.60355
▁ᎤᏓᏅᏙ	-8.60508
▁ᏱᎦᎵᏍᏙᏓ	-8.60723
▁ᎠᎵᏍᏓᏴᏗ	-8.60794
▁ᎤᏔᎳᏬᎯᏍᏗ	-8.60821
ᏁᎸᎯ	-8.60854
▁ᏐᎢ	-8.61532
▁Ꮴ	-8.61811
▁ᏚᎾ	-8.61977
ᏉᏃ	-8.62193
▁ᎤᏪ	-8.62434
▁ᏅᏩᏓᎴᏃ	-8.62459
▁ᏄᏍᏕᏍᏗ	-8.6252
ᎯᏍᏗᏱ	-8.62624
▁ᎬᏅ	-8.6311
▁ᎢᏤᎲ	-8.63209
▁ᏗᎬᏩ	-8.63556
▁ᎬᏂᏳᏉᏃ	-8.63636
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-8.63658
▁ᎡᎭ	-8.64132
▁ᎤᏁᏤ	-8.64257
▁ᎠᏂᏏᏴᏫᎭ	-8.64278
▁ᎤᏩᏒᏉ	-8.64288
▁ᏂᎪᎯᎸᎢ	-8.64389
▁ᎤᏟᎯᏳ	-8.6467
ᏁᏗᏱ	-8.64693
▁ᏤᎭ	-8.65149
▁ᎤᏣᏘᏂ	-8.65239
▁ᎤᏠᏱ	-8.65423
▁Ꮕ	-8.65456
ᎯᎠ	-8.65693
▁ᎨᏥᎸᏉᏗ	-8.65908
▁ᎢᏳᏓᎴᏅᏛ	-8.65946
▁ᎢᏣᏛᏁᏗᏱ	-8.66018
▁ᎠᏓᏁᎯ	-8.66022
▁ᎦᎸᏉᏙᏗ	-8.66056
▁ᎤᎪᎲ	-8.6658
▁ᎤᎷᏨᎩ	-8.66627
▁ᎡᏣ	-8.66865
▁ᎢᎳᏯ	-8.67061
▁ᏂᎦᎵᏍᏗᎭ	-8.67712
▁ᎠᎰᎵ	-8.6778
▁ᎤᎩᎬ	-8.67883
▁ᏈᎵᎩ	-8.68322
▁ᏂᎦᏪᏍᎬ	-8.68416
▁ᎠᏂᏍᎦᎾ	-8.68667
▁ᎦᏍᎩᎸ	-8.69014
▁ᎦᏁᎸ	-8.69304
▁ᏗᏂᎳᏫᎩ	-8.69495
▁ᎠᎦ	-8.69517
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.69522
▁ᎢᏥᎦᏔᎭ	-8.6963
▁ᎦᎷᏨᎭ	-8.69639
▁ᎣᏂᏃ	-8.69727
Ꮃ	-8.69828
▁ᎠᏍᎪᎯ	-8.70182
▁ᎠᏓᏅᏖᏍᎬ	-8.70815
ᏛᎾ	-8.70936
▁ᏔᎴᎲᎦ	-8.71344
▁ᎢᏓᏓᏅᏟ	-8.71362
▁ᏗᎨᏒ	-8.71387
▁ᎤᎵᏏᎬ	-8.71395
▁ᏧᏅᏏᏓᏍᏗ	-8.71413
▁ᏅᎬᏩᏪᏎᎸᎩ	-8.71442
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.71505
▁ᎾᏍᎦᏅᎾ	-8.71525
▁ᏃᏈᏏ	-8.7153
▁ᏕᏣᏓᏅᏛᎢ	-8.71584
▁ᎦᏓ	-8.72702
▁ᏥᎨᏎ	-8.72845
▁ᏅᏓᏳᎶᏒᎯ	-8.73246
▁ᎢᎩᏙᏓ	-8.73267
▁ᏂᏚ	-8.73283
▁ᎢᎬᏁᎸᎯ	-8.73348
▁ᎠᏆᏤᎵᎦ	-8.73427
▁ᎠᏂᎦᏔᎲᎢ	-8.73699
▁ᎦᏁᎸᎢ	-8.73983
▁ᎢᏤᎲᎢ	-8.73996
▁Ᏼ	-8.74046
▁ᎤᏚᎵᏍᎬ	-8.74259
▁ᎦᏰ	-8.7427
▁ᏂᏚᏪᏎᎴ	-8.74641
▁ᎤᏙᎴᎰᏒ	-8.74737
ᎲᎾ	-8.75017
▁ᎢᏳᎾᏛᏁᏗ	-8.75051
▁ᎠᎦᏔᎲ	-8.75082
▁ᎢᏯᏛᏁᎯ	-8.75289
▁ᎦᏛᎦ	-8.75306
▁ᏗᏓᏅᏙ	-8.75316
Ꭱ	-8.7551
▁ᏙᏱᏗᏢ	-8.75754
▁ᎤᏕᏯᏙᏗ	-8.75939
ᏏᏴᏫᎭ	-8.76143
▁ᎪᏪᎵᎯ	-8.76473
▁ᎾᏂᎥᏉ	-8.76521
▁ᎦᎸᎶ	-8.76613
▁ᎢᏳᏩᏂᏐᏗᏱ	-8.77133
▁ᎤᎵᏍᏈᏗ	-8.77155
▁ᎾᏎᎵᏗ	-8.77158
▁ᎡᏆ	-8.773
▁ᏚᎾᏓᏅᏛ	-8.78593
▁ᏗᏅᏃᏛ	-8.78856
▁Ꮤ	-8.78909
▁ᎤᎵᏍᏆᏗᏍᏗ	-8.78991
▁ᎠᎾ	-8.79075
▁ᏤᎦᏈ	-8.79111
▁ᎤᎴᏅᎮ	-8.7914
▁ᎠᏥᏅᏏᏓᏍᏗ	-8.79237
▁ᎤᎦᎵᏍᏗ	-8.79324
▁ᏗᎬ	-8.79742
ᏒᎾ	-8.79798
▁ᎭᏫᏂ	-8.80457
▁ᏂᎦᎥᏉ	-8.80532
ᎸᏉᏗᏳ	-8.80778
▁ᎢᏥᏙᏓ	-8.81195
Ꮖ	-8.81389
▁ᎠᏆᏛᎦᏅᎩ	-8.8142
▁ᏂᏗ	-8.81901
▁ᏗᏥ	-8.8202
▁ᏕᎤ	-8.82451
▁ᎢᏦᎯᏳᏒ	-8.82689
▁ᎬᏙᏗ	-8.83046
▁ᎠᏛ	-8.83052
▁ᎢᏯᏛᏁᏗ	-8.83142
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-8.83142
▁Ꭺ	-8.83179
▁ᏐᏈᎵ	-8.83235
▁ᏆᏂᏆ	-8.83237
▁ᏩᏍᏛ	-8.83423
▁ᎠᏲᎩ	-8.83519
▁ᎠᏂᎪᎢ	-8.8369
▁ᎤᏛᎾ	-8.83944
ᏔᏁᎢ	-8.83963
ᎴᎯᏐᏗ	-8.84091
▁ᎤᎷᏤ	-8.84332
▁ᎠᏗᎭ	-8.84562
▁ᎤᏅ	-8.84583
▁ᏤᏥ	-8.84648
▁Ꮸ	-8.84807
▁ᎠᏄᏬ	-8.85239
▁Ᏺ	-8.85313
▁ᏄᏃᎯᏳᏒᎾ	-8.8537
▁ᎢᏳᎾᏛᎿᏕᎩ	-8.85375
▁ᏧᎸᏫᏍᏓᏁᎯ	-8.85391
▁ᎤᏠᏱᏉ	-8.85733
ᎯᏍᏗ	-8.86014
▁ᎾᏍᎩᏉ	-8.8605
▁ᎤᏬ	-8.86234
--	-8.86351
▁ᏗᏂ	-8.86573
▁ᎤᏂᏲ	-8.87011
▁ᏄᎾᏍᏛ	-8.87024
,]	-8.87401
▁ᏗᎨᎦᏁᎶᏗ	-8.87557
▁ᏗᏕᏲᏗ	-8.8757
▁ᎧᏃᎯᏰᎩ	-8.87574
ᏍᎦᏅᎢᏍᏗ	-8.87577
▁ᎠᏣᏗ	-8.87582
▁ᎢᏨᏲᏎᎭ	-8.876
▁ᎾᏍᎩᏯᏉ	-8.87656
▁ᎬᏂᏗᏳ	-8.87808
▁ᏱᏗ	-8.87819
Ꮤ	-8.87874
▁ᏱᎦ	-8.87888
▁Ꮹ	-8.88321
Ꭵ	-8.88345
Ꮲ	-8.88755
▁ᏙᏛ	-8.89091
▁ᏓᏓᎿᏩᏍᏛ	-8.89279
▁ᎣᎦ	-8.89557
ᏁᎸ	-8.89673
▁ᎠᏍᎦᎾ	-8.89685
▁ᎢᏥᏈᏱ	-8.8978
Ꮥ	-8.90145
ᎠᎴ	-8.90683
▁ᎠᏰᎳᏍᏗ	-8.9088
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-8.91097
▁ᎠᏍᏓᏱ	-8.91371
▁ᎡᎲ	-8.91635
▁ᏕᎤᏙᎥ	-8.91645
▁ᎢᏣᏤᎵ	-8.9193
▁ᏅᏲᎯ	-8.92057
▁ᎾᎩᏪᏎᎸᎩ	-8.92095
▁ᏗᎫᎪᏙᏗᏱ	-8.92127
▁ᎤᏙᎯᏳᏒ	-8.92132
ᎪᏣᎴᏛ	-8.92238
ᏍᎦ	-8.92292
▁ᎬᏗᏍᎩ	-8.92668
▁ᏚᎾᏓᏅᏛᎢ	-8.92702
▁ᏗᎨ	-8.92749
▁ᏕᎦ	-8.92921
Ꮸ	-8.93192
▁ᎤᏂᏣᏖ	-8.93536
▁ᎦᏬᏂᎯᏍᏗ	-8.94011
▁ᏩᎦ	-8.94151
ᏁᎳᏅᎯ	-8.94175
▁ᎤᏂᏬᏂᎯᏍᏗ	-8.9438
▁ᏗᎨᏫ	-8.94534
▁ᎤᎾᏄᎪᏫᏒᎯ	-8.94633
▁ᏓᎶᏂᎨ	-8.94808
ᏐᎢ	-8.94987
▁ᎢᏳᎵᏍᏓᏁᏗ	-8.9502
▁ᎤᏪᎿᎢ	-8.95696
▁ᎪᏪᎸ	-8.95904
ᏗᏳ	-8.96039
▁ᏉᎳᏃ	-8.96415
▁ᏧᏂᎾᏫ	-8.96608
▁ᎢᏗᎦᏔᎭ	-8.96783
▁ᏗᎹᏗ	-8.96791
▁ᏂᏥᏪᎭ	-8.96852
Ꮩ	-8.9698
▁ᎪᏪᎸᎢ	-8.97489
▁Ꭽ	-8.97657
Ꮴ	-8.97856
▁ᏗᏥᎾᏫ	-8.99053
▁ᎥᏓᎵ	-8.99196
▁ᎨᏥᏅᏏᏓᏍᏗ	-8.99211
▁ᏗᏰᎸᎯ	-8.99224
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-8.99225
▁ᏗᏘᏂᏙᎯ	-8.99238
▁ᏓᎦᎷᏥ	-8.99239
▁ᏂᎦᏪᏍᎨᎢ	-8.99299
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-8.9934
▁ᎨᏣ	-8.99637
Ꮆ	-8.99697
▁ᎤᏍᎦᏅᏨ	-8.99968
▁ᎠᎲ	-9.0001
ᎢᏳᏍᏗ	-9.00055
▁ᏚᎴᏅ	-9.00516
Ꮳ	-9.00527
▁ᎤᏂᎪᎲ	-9.00622
Ꮜ	-9.00728
▁Ꮑ	-9.00729
▁ᎠᏂᎦᏔᎲ	-9.00876
▁ᏓᏆᏙᎥ	-9.01079
▁ᎮᎾ	-9.01454
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.01686
▁ᎤᏬᏰᏂ	-9.01687
▁ᎤᎵᎮᎵᏍᏗ	-9.01745
▁ᎤᏅᏏᏓᏍᏗ	-9.01974
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.02025
▁ᎠᎴᏬ	-9.02178
▁ᎤᏁᎬ	-9.02357
▁ᎣᏂᏱ	-9.02495
ᎧᏂ	-9.02596
ᎤᏁᎳᏅᎯ	-9.02933
▁ᎤᎾᏓ	-9.03347
▁Ꮜ	-9.03583
▁ᏥᏚ	-9.03774
▁ᏅᏓ	-9.03911
▁ᏱᏓ	-9.04058
ᏔᏁ	-9.04192
▁ᎢᏌᏯ	-9.04238
▁ᎡᏈᏌ	-9.04247
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.04251
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.04267
▁ᏐᎳ	-9.04274
ᎨᎳᏍᏗᏱ	-9.04276
▁ᎤᏩᏒᎯᏳ	-9.04648
▁Ꮨ	-9.04796
▁ᎾᏃ	-9.0505
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.05241
ᏂᏗᏳ	-9.05399
▁ᎤᏂᎷᏤ	-9.05527
▁ᎠᏏᏴᏫᏃ	-9.06008
▁ᎢᏳᏓᎴ	-9.06139
▁ᎠᏥᎸᏱ	-9.0631
▁ᎠᏆᏓᏅᏙ	-9.06396
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.06512
▁ᎬᏩᏚᏫᏛ	-9.06872
▁ᎹᏏᏙᏂ	-9.06878
▁ᎤᏣᎴᏍᏗ	-9.06882
▁ᏂᏗᎥ	-9.0689
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.06891
ᎦᏅᎯᏛ	-9.06933
▁ᏅᏛᎩᏅᏏᏛ	-9.06943
▁ᎤᏃᎴ	-9.07005
▁ᎤᎩᏨᏛ	-9.07008
▁ᎠᏍᎪᎵ	-9.07049
ᏅᏏᏛ	-9.0709
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.07099
▁ᏣᏁᎳᏅᎯ	-9.071
ᏚᏓᎴᏍᏙᏗ	-9.07149
▁ᎤᎷᎯᏍᏗᏱ	-9.0718
▁ᏂᏣᏛᏁᎸ	-9.07192
ᏁᏗ	-9.07424
▁ᎤᎵ	-9.07441
▁ᎢᎦᏤᎵᎦ	-9.07555
▁Ꮡ	-9.08025
ᏕᏍᏗ	-9.08037
ᏛᎯ	-9.08054
▁ᎢᎬ	-9.08258
▁ᎤᎾᏓᏡᎬᎢ	-9.08335
ᏥᏌ	-9.09408
▁ᏂᎯᏰᏃ	-9.0942
ᏗᏍᎩ	-9.09493
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.09601
▁ᎠᎦᏘᏏᏗᏢ	-9.09636
▁ᎤᎾᏁᎳᎩ	-9.09695
▁ᎪᎯᏳᎲᏍᎩ	-9.09727
▁ᏗᎪᏢᏔᏅᎯ	-9.09765
▁ᎪᎯᏗᏳ	-9.09767
ᏍᏓ	-9.09901
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.10027
▁ᎠᎧᎵᎢ	-9.10043
ᏰᎵ	-9.10343
ᏍᎨᎢ	-9.10536
▁ᎢᎬᏩ	-9.10658
▁ᎤᏪᏘ	-9.11013
ᎦᏘ	-9.11237
▁ᎨᏥ	-9.11338
ᎢᏍᏗᏱ	-9.11376
▁ᎤᏂᏍᎦᏅᏨ	-9.1142
▁ᏙᏓ	-9.11572
ᏍᏙᏗ	-9.11957
▁ᏄᎵᏍᏔᏁ	-9.12145
▁ᏣᏤᎵ	-9.12213
▁ᎣᏣᎵᏅᏟ	-9.12353
▁ᏅᎦᏍᎪᎯ	-9.12353
▁ᎠᎩᎵᏯ	-9.12358
▁ᎤᏂᏃᏕᎾ	-9.12363
▁ᎬᏩᏟᏍᏗ	-9.12365
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.12395
▁ᏱᏄᏍᏗ	-9.12404
▁ᎡᏏᎩ	-9.12451
▁ᎤᏚᎸᏗ	-9.12501
ᏕᎵ	-9.12589
▁ᎢᏯᏍᏗ	-9.12759
▁ᎤᏁᏨᎩ	-9.13061
▁ᏓᎦ	-9.13974
ᏁᎯ	-9.14073
ᎴᏍᏗ	-9.14278
▁ᏓᎾ	-9.14402
▁ᏗᎩᎦᏴᎵᎨ	-9.14625
▁ᎠᏤᎵᏍᏛ	-9.14627
▁ᎠᏋ	-9.1466
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.14717
▁ᎢᎦᎦᏛ	-9.14823
▁ᏞᎦ	-9.1483
▁ᎤᎦᏔ	-9.14877
▁ᎯᎠᏍᎩᏂ	-9.15183
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.15223
▁ᎤᎾᏓᏤᎵᏛ	-9.1523
ᎦᎵ	-9.1524
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.15351
▁ᏗᎦᏙᎵ	-9.15427
▁ᏱᎨᏐᎢ	-9.15444
▁ᎪᎯᏍᎩᏂ	-9.15445
▁ᎪᏪᎳ	-9.15459
ᎸᎭ	-9.16095
▁ᏱᏥ	-9.1648
▁ᎤᎾᏙᎴᎰᏒ	-9.16546
▁ᎧᏁᎬᎢ	-9.16574
▁ᎢᏳᎢ	-9.1662
ᏍᎬᎩ	-9.17066
ᏨᎯ	-9.1728
▁ᎤᏅᏒᏉ	-9.17313
▁ᏥᎨᏒ	-9.17427
▁ᏗᏓᎴᏂᏍᎬ	-9.17599
▁ᎨᎳ	-9.1784
▁ᏗᏆᏤᎵ	-9.17989
▁ᏧᏂᏢᎩ	-9.17998
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.18015
ᎠᏂᎳᏍᏓᎸ	-9.18136
▁ᏑᎾᏓᏡᎩ	-9.18149
▁ᏙᎴᏛ	-9.18149
▁ᎢᏣᎵᏅᏟ	-9.18158
▁ᎤᎷᎯᏍᏗ	-9.18174
▁ᎤᎾᏤᎵᎪᎯ	-9.18192
▁ᎢᎦᏪᏛ	-9.18203
▁ᎦᏩᏒᎩ	-9.18211
▁ᎥᏞᏍᏗ	-9.18222
▁ᎤᎵᏏᎩ	-9.18375
▁ᎢᎦᎦᏘ	-9.18422
▁ᎠᏃ	-9.18495
▁ᏓᏁᏩᏗᏒᎢ	-9.18593
ᏁᎭ	-9.18822
▁ᏗᏂᏏᏗ	-9.19163
▁ᎬᎩ	-9.19206
▁ᏗᎨᏒᎢ	-9.19586
▁ᏣᏤᎵᎦ	-9.2026
ᎵᏍᏆᏗᏍᎩ	-9.2035
▁ᎧᎳᏩᏗᏒ	-9.20575
▁ᏂᏚᎩᏨᏂᏒ	-9.20576
▁ᏱᏗᏥ	-9.20637
▁ᎣᏥ	-9.20809
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.21195
▁ᏧᎳᏏᏕᏂ	-9.21197
▁ᏗᏄᏬ	-9.2122
▁ᎠᎫᏴᏙᏗ	-9.2122
▁ᎢᏳᏩᏁᏗᏱ	-9.21225
▁ᏚᏳᎪᏛᎢ	-9.21262
▁ᏧᏁᏥ	-9.21315
▁ᏭᎶᏎᎢ	-9.21334
▁ᎢᏣᏤᎵᎦ	-9.21429
▁ᏏᏌ	-9.2156
ᏤᎢ	-9.22373
▁ᏣᏥ	-9.22663
ᏛᎩ	-9.23517
▁Ꮉ	-9.23757
▁ᎤᎵᏁᏨ	-9.23844
▁ᎠᏠᏁᏗ	-9.243
▁ᏧᏒᎯᏛ	-9.24301
▁ᏗᏂᎦᏙᎵ	-9.24303
▁ᏄᏓᎵᏓᏍᏛᎾ	-9.24307
▁ᎢᏯᎾᏛᏁᎯ	-9.2431
▁ᏧᎾᏛᏐᏅᎯ	-9.24315
▁ᎤᏂᏴᏍᏗᏱ	-9.24333
▁ᎦᎨ	-9.24347
▁ᎢᎳᎪ	-9.24348
▁ᎡᏏᏱ	-9.24408
▁ᏓᎿᏩ	-9.24415
▁ᏅᏓᏳ	-9.24482
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.24508
▁ᎾᏛᏁᎮᏍᏗ	-9.24629
▁ᏱᏚ	-9.24686
▁ᎪᏢᏔᏅᎯ	-9.24898
▁ᏅᏛ	-9.25097
▁ᎢᎬᏒ	-9.25405
▁ᎤᏩ	-9.25467
▁ᎦᎶ	-9.25583
▁ᎤᏂᏁᏨ	-9.25653
▁ᏥᎨᏳᎢ	-9.25738
ᏁᎶᏗ	-9.25744
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.2579
▁ᏏᏓᏁᎸ	-9.25956
▁ᏄᎵᏍᏔᏅᎢ	-9.26091
▁ᎤᏂᏣᏔ	-9.26112
ᎳᏅᎯ	-9.26431
ᏰᏂ	-9.26494
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.26941
▁ᎠᏗ	-9.27235
▁ᎡᎳᏪ	-9.27235
▁ᏕᏣᏓ	-9.27429
▁ᏌᎺᎵᏱ	-9.2754
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.27548
▁ᎤᎾᏠᎾᏍᏗ	-9.27635
▁ᎤᏁᏢᏔᏅᏛ	-9.27756
▁ᏓᏳ	-9.2778
▁ᎤᏍᏆᎸᎲ	-9.27792
▁ᎤᏓᏅᏘᏳ	-9.27873
▁ᎠᏧᏏ	-9.28081
▁ᎤᏂᏣᏛᎩ	-9.28085
▁ᎤᏓᏅᏖ	-9.28341
ᎨᏳᏎᏍᏗ	-9.28527
Ᏺ	-9.29072
▁ᏄᏛᏁᎸ	-9.29385
▁ᎤᏁᎳᏅᎯᏱ	-9.29391
▁ᎡᎲᎢ	-9.29411
ᏗᏍᎪᎢ	-9.29471
▁ᎥᎩ	-9.30201
▁ᎢᎬᏁᏗ	-9.30367
▁ᎤᏕᎰᎯᏍᏗ	-9.30513
▁ᎡᎮ	-9.30519
ᏁᎴ	-9.30702
▁ᏗᎫᎪᏙᏗ	-9.30768
▁ᎠᏖᎵᏙ	-9.30855
▁ᎫᎫ	-9.30857
▁ᎠᎱᏍᏕᏍᏗ	-9.30865
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.30867
▁ᎢᏯᏅᏙ	-9.30871
▁ᎤᏰᎯ	-9.30874
▁ᎦᏛᎬ	-9.30898
▁ᎤᏁᎫᏥᏛ	-9.30926
▁ᎠᎵᏍᏚᎶ	-9.30976
▁ᎾᏂᏪᏍᎬᎩ	-9.3104
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.31084
▁ᏧᏓ	-9.3116
▁ᏙᎯᏱ	-9.31204
▁ᎤᏂᏍᎦᏅᏨᎯ	-9.31341
▁ᏧᎾᏍᏗ	-9.31463
▁ᎣᏏ	-9.31597
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.31785
ᏗᏍᎬ	-9.31872
▁ᎢᎾᎨᎢ	-9.32171
ᎦᏔᎲᎾ	-9.32544
▁ᎢᏤᎯ	-9.32757
Ꮠ	-9.3303
▁ᎤᏛᏛᏁ	-9.33055
ᏅᎢ	-9.33264
▁ᎦᎸᎳᏗᏳ	-9.333
ᏛᎢ	-9.3363
▁ᏤᏣ	-9.33926
ᎡᎢ	-9.34012
▁ᏗᏂᎨᏫ	-9.34307
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.34319
▁ᏗᏓᏘᏂᏙᎯ	-9.34338
Ꭳ	-9.34354
▁ᎨᏆᏂ	-9.34363
▁ᏧᏕᏘᏴᏛ	-9.34382
▁ᎤᏁᏨᎯ	-9.34402
▁ᎠᏂᎩᏏᏙᎯ	-9.34487
▁ᏓᏯᎢ	-9.34521
▁ᎤᏂᎯᏍᏗᏱ	-9.34555
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.3458
▁ᏥᏁᎬᎢ	-9.34644
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.34871
ᏍᏙᏗᏱ	-9.3504
▁ᏂᏥ	-9.35129
▁ᎬᏩᏂ	-9.35396
▁ᏑᏓᎴᎩ	-9.35555
▁Ꭻ	-9.35671
▁ᏰᎭ	-9.35687
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.35748
▁ᎡᏗ	-9.35793
▁ᎬᏗᏍᎬᎢ	-9.3595
▁ᏥᏕ	-9.36064
▁ᎠᏁᎭ	-9.36373
▁ᏱᏨ	-9.36785
ᏕᎩ	-9.36834
▁ᎤᎶᏐᏅ	-9.37017
▁ᎠᏅᏗᏍᎬ	-9.37269
▁ᏗᏣᏓᏅᏙ	-9.3728
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.373
▁ᎤᎶᎩᎸ	-9.37344
▁ᏧᎾᏤᎵ	-9.37763
▁ᏄᏜᏏᏛᏒᎾ	-9.37879
▁ᎡᏉᎯᏳ	-9.37882
▁ᏍᎩᏃᎲᏏ	-9.37893
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-9.37894
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.37896
▁ᏦᏓᏂ	-9.37905
▁ᎤᏂᎩᎬ	-9.37913
▁ᏗᏤᏥ	-9.37926
▁ᎢᎬᏁᎯ	-9.37948
▁ᎤᏬᏢᏅᎯ	-9.37966
▁ᎦᎾᏰᎯᏍᏗ	-9.37977
▁ᏥᏄᏪᏎᎢ	-9.38034
▁ᎤᎾᏰᎯᏍᏗ	-9.3804
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-9.38072
▁ᎤᏛᏁᎢ	-9.3809
ᏛᏳᎨᏗ	-9.38095
▁ᎠᏁᏙᎯ	-9.38104
▁ᏗᎦᎸᏉᏗ	-9.38626
ᎵᏰᎢᎶᎯᏍᏗ	-9.38673
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-9.38803
▁ᏦᎾ	-9.38919
▁ᎦᏍᎩᎸᎢ	-9.39048
▁ᏤᏈ	-9.39059
▁ᏂᎦᏪᏍᎬᎢ	-9.39063
▁ᎧᏃᎮ	-9.39159
▁ᎤᎾᎳᏅᎯ	-9.39173
▁ᏂᏥᎥᎢ	-9.39451
ᏍᎨ	-9.39453
ᏕᎢ	-9.39524
▁ᎤᏲᎱᏒᎢ	-9.39664
▁ᎠᏓᏁᏗ	-9.39844
▁ᎤᏬᎵ	-9.40018
Ꮝ	-9.40135
▁ᎪᎵ	-9.40184
Ꮋ	-9.40317
Ꮹ	-9.40464
▁ᎦᏬᏂᏍᎬ	-9.40483
ᎦᎶᏁᏛ	-9.40653
ᏩᏛᎮ	-9.40795
▁ᎠᏋᏒᏉ	-9.40817
▁ᏚᎳᏍᎬ	-9.40954
▁ᏕᏣᏙᎥ	-9.40988
▁ᏚᏁᏤᎴ	-9.41542
▁ᏣᏔᎦ	-9.41583
▁ᎠᎾᏓᏅᏟ	-9.4159
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-9.41593
▁ᏥᏂᏣᏛᏅ	-9.41601
ᏍᏕᎸᏗ	-9.41704
▁ᏧᏪ	-9.41761
▁ᎤᏅᏏᏙᎯ	-9.41868
▁ᏅᏧᎵᏍᏙᏔᏅ	-9.41882
ᎶᎯ	-9.4218
▁ᎤᏪᎵᎯᏍᏗ	-9.42323
ᏛᏗ	-9.42486
▁ᏗᏣᏓ	-9.42869
▁ᎬᏅᎢ	-9.42932
▁ᏱᏣ	-9.43055
▁ᎤᏇᏓᎸ	-9.43088
▁ᏣᏂᏃ	-9.43588
ᏉᏰᏃ	-9.43663
▁ᎦᏰᏥ	-9.44101
ᏐᎢᏃ	-9.44542
▁ᏚᎾᏓᏡᏩᏗᏒ	-9.44846
▁ᏓᏁᏩᏗᏒ	-9.44851
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.44959
ᏅᎾ	-9.45022
▁ᎣᏓᎸ	-9.45055
▁ᏗᏣᏤᎵ	-9.45333
▁ᏌᏱᎳ	-9.45409
▁ᏌᏙᏂ	-9.4541
▁ᏞᎩᏳ	-9.45424
▁ᏇᏍᏓ	-9.45425
▁ᎤᎨᏳᎯ	-9.45427
▁ᏧᏃᏰᏂ	-9.45431
▁ᎦᎵᏦᏕ	-9.45433
▁ᏗᏂᎰᎵ	-9.4545
▁ᎠᏗᏒᏍᏗ	-9.45462
▁ᎤᎾᏫᏱ	-9.45483
▁ᏗᏓᏬᏍᎩ	-9.45484
▁ᎤᏁᎷᏅᎩ	-9.45487
▁ᎡᏂᏗ	-9.455
▁ᏗᏥᏲᎵ	-9.45502
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.45539
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.45542
ᏠᎾᏍᏗ	-9.45558
▁ᎤᏪᎷᏅᎩ	-9.45558
▁ᏗᏂᏰᎸ	-9.45576
ᎵᏍᏕᎸᏙᏗ	-9.45581
▁ᎠᏆᏚᎵᎭ	-9.45634
▁ᏇᎵ	-9.45664
▁ᎠᏨᏍᏙᏗ	-9.45704
▁ᎠᏥᎾᏝᎢ	-9.45716
▁ᎢᏳᏅᏁᏗᏱ	-9.45733
▁ᎧᏃᎮᏍᎩ	-9.45807
▁ᎤᏂᎷᏨᎩ	-9.45844
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-9.45892
▁ᎠᎩᏏ	-9.46626
ᏒᎭ	-9.46661
ᏌᏛ	-9.46764
▁ᏂᎦᏪᏍᎬᎩ	-9.4686
▁ᎤᏰᎸᏛᎢ	-9.47013
▁ᏗᏓ	-9.47091
ᎥᎢ	-9.47179
ᏍᎦᏅᏨᎯ	-9.47472
▁ᎤᏁᏤᎴ	-9.47513
▁ᏗᎦᏚᎲ	-9.47578
ᎦᏔᎭ	-9.47663
ᎨᏒ	-9.47801
▁ᎬᏗᎭ	-9.47815
ᏛᏁᏗ	-9.47914
;]	-9.48067
ᎲᏏ	-9.48463
ᏍᎦᏉ	-9.48507
▁ᎠᏂᏬᏂᏍᎬ	-9.48839
▁ᎤᎧᏛ	-9.48863
ᏍᏔᏅᎯ	-9.49084
▁ᎠᏂᎦᏔᎯ	-9.4915
ᏑᎶᏨᎯ	-9.49405
▁ᏧᏓᎿᏩᏛ	-9.49426
▁ᎢᏨᏔᏲᏎᎭ	-9.4944
▁ᎤᎾᎴᏅᎮ	-9.49441
▁ᎯᏍᎦᏯ	-9.49445
▁ᎠᏓᏰᏍᎩ	-9.4946
▁ᎣᏥᎦᏔᎭ	-9.49481
▁ᎠᏆᏁᎳᏅᎯ	-9.49531
▁ᏥᏂᎦᏪᎭ	-9.49557
▁ᎤᏂᎩᏒᎩ	-9.49672
▁ᎬᏩᎷᏤᎸᎩ	-9.49782
▁ᎤᏓᏅᏒᎩ	-9.49853
▁ᎾᏂᎥᎢ	-9.50243
ᏁᎲᎾ	-9.50257
▁ᎹᏗ	-9.50263
▁ᎾᎦᎥ	-9.50299
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.50305
ᎵᏍᏙᏗ	-9.50378
ᏌᏂ	-9.50408
▁ᏱᎦᎩ	-9.50452
ᎡᎯ	-9.50617
▁ᎬᏂᎨᏒᎢᏳ	-9.50921
▁Ᏸ	-9.51025
▁ᏦᎯᏳᏒ	-9.51369
▁ᏧᎾᎴᎯᏐ	-9.51702
▁ᎠᏓᏁᎸᎢ	-9.51823
▁ᏄᏪᏎ	-9.51837
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.52522
Ꮪ	-9.52761
▁ᎾᎾᏛᏁᎲ	-9.52864
▁ᏙᎯ	-9.52955
▁ᏄᏍᏛᎢ	-9.53207
ᏙᎯ	-9.5339
▁ᏥᏥ	-9.53467
▁ᎤᏕᏅ	-9.53543
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.5355
▁ᏗᏑᏢᏛ	-9.53575
▁ᏫᏄᏒᎸ	-9.5358
▁ᎠᎪᏄ	-9.53583
▁ᎢᏳᏩᎫᏗ	-9.53591
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.53594
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.53595
▁ᏧᏃᏑᎶᏨᎯ	-9.53599
▁ᎦᎫᏍᏛᏗ	-9.53615
▁ᎥᎩᏅᏏᏛ	-9.53628
▁ᎢᏣᏠᎾᏍᏗ	-9.53643
▁ᏂᏣᏛᏁᎮᏍᏗ	-9.53653
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-9.53656
▁ᏓᏓᏏ	-9.5366
▁ᎢᏕᎯ	-9.53662
▁ᎦᏃᏍᎩᏍᎩ	-9.53662
▁ᎬᎵᏍᏆᏗᏍᎩ	-9.53697
▁ᎠᎵᎮᎵᏍᏗ	-9.53714
▁ᏗᏆᏤᎵᎦ	-9.53822
▁ᏫᏚ	-9.53833
▁ᎠᎩᎪᎲᎩ	-9.53875
▁ᏭᎶᏒᎩ	-9.53993
▁ᎤᎾᏝᎢ	-9.54022
ᏛᎿᏕᎩ	-9.54059
▁ᎪᏢᏅᎯ	-9.54095
▁ᎣᎬᏒ	-9.54236
▁ᎤᏁᏨᎢ	-9.5439
▁ᎠᏥᎸᎨᎶᎯ	-9.54446
▁ᏤᎲᎩ	-9.54446
ᎥᎯᏍᏗ	-9.54484
▁ᎤᎪᎲᎯ	-9.54611
▁ᎦᏙᎬ	-9.5463
ᏪᏨᎯ	-9.5473
▁ᎢᏣᏓᏅᏘ	-9.54947
ᎸᏉᏙᏗ	-9.5499
ᏨᎩ	-9.55034
▁ᎦᏙᎨ	-9.55155
ᎩᏍᎨᏍᏗ	-9.55894
▁ᎤᏤ	-9.55975
▁ᎢᏧᏩᏁ	-9.5603
ᎢᏳ	-9.56068
.]	-9.56093
▁ᎠᎬ	-9.56384
▁ᎾᏂ	-9.56915
▁ᏱᎨ	-9.5697
▁ᎠᎵᏥᏙᎲᏍᎨ	-9.57067
▁Ꮗ	-9.57542
ᎢᏍᏗ	-9.57918
▁ᎳᏏᎳ	-9.57924
▁ᏏᏌᎵᏱ	-9.57925
▁ᎢᏳᏕᏘᏴᏛ	-9.57941
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.57944
▁ᎢᏳᏛᏁᎸᎯ	-9.57944
ᏂᎨ	-9.57952
▁ᎡᏙᎭ	-9.58038
▁ᏥᏍᏆ	-9.5813
▁ᎦᏁᎳ	-9.58285
▁ᎤᏩᎨᏫ	-9.58409
▁ᎤᏄᎪᏨᎩ	-9.58449
▁ᎤᏓᏅᏛᎢ	-9.58652
▁ᎠᏤᎵᏍᏛᎢ	-9.58827
▁ᎦᏥᏯ	-9.58871
▁ᏚᏳᎪᏗ	-9.58912
▁ᎠᏰᎲ	-9.58971
ᎨᏳᎯᏳ	-9.59235
▁Ꮖ	-9.59257
ᎡᏗᏱ	-9.59389
▁ᎢᏣᏓ	-9.59508
▁ᎤᎾᏛᎦᏅᎯ	-9.59513
▁ᎤᏴᏍᏗ	-9.59607
▁ᎤᏄᎪᏨ	-9.59662
▁ᏗᏨ	-9.59696
▁ᎢᏤᎾ	-9.59848
ᎨᏳᏗ	-9.59884
▁ᏂᎬᎾᏛᎢ	-9.59981
▁ᏂᏕ	-9.60046
▁ᎵᏏ	-9.60148
▁ᎤᏬᎸ	-9.60276
ᏃᎲᏏ	-9.60883
ᎤᏅ	-9.61006
▁ᏗᏨᏂᏗ	-9.61118
▁ᏯᏂ	-9.61153
ᏄᎮᏛ	-9.61352
▁ᏧᎾᏓ	-9.61489
ᏏᏱ	-9.61856
▁ᏓᏠᎯᏍᏛ	-9.61897
▁ᏗᏤᎲ	-9.61897
▁ᏨᏍᎩᏃ	-9.61903
▁ᏫᏚᏯᏅᎲ	-9.61934
▁ᏕᏣᏓᏅᏛ	-9.61948
▁ᏓᏕᏲᎲᏍᎬ	-9.6196
▁ᏭᎷᏨ	-9.61974
▁ᏑᏓᎵ	-9.62014
▁ᎠᏂᏁᎬ	-9.62028
▁ᎦᏁ	-9.62082
▁ᏍᎩᏯ	-9.6215
ᎵᏳ	-9.62162
▁ᎠᏂᏫᏅ	-9.62231
▁ᎠᏆᏚᎵᏍᎬ	-9.6245
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-9.62469
▁ᎡᎩᎵᏈ	-9.6247
▁ᏱᏅᎦᎵᏍᏓ	-9.6247
▁ᎢᏳᏩᏂᏌᏅᎯ	-9.6247
▁ᏯᏃᎩᏳ	-9.62471
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-9.62473
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-9.62473
▁ᎠᏂᏌᏚᏏ	-9.62477
▁ᎢᏣᏅᏖᏍᏗ	-9.62486
▁ᎾᏂᎦᏔᎲᎾ	-9.62488
▁ᏧᎾᏓᏅᏙ	-9.62496
▁ᎨᎦᏑᏰᏛ	-9.62497
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-9.625
▁ᏱᏂᎦᎵᏍᏓ	-9.62505
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-9.62511
▁ᏄᏠᎾᏍᏛᎾ	-9.62518
▁ᎢᏥᎦᏔᎮᏍᏗ	-9.62532
▁ᎠᎩᎬᏫᏳᎯ	-9.6254
▁ᎤᏂᏇᏓᎸᎢ	-9.62568
▁ᏄᎾᏓᎴᏒ	-9.62586
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.62597
▁ᎠᏂᏙᎾᎢ	-9.62597
▁ᎢᏳᏛᏁᏗᏱ	-9.62614
▁ᎠᎪᏙᏗ	-9.62623
▁ᎠᏏᎾᏌᏂ	-9.62646
▁ᎤᏂᏃᎮᎸᎯ	-9.62665
▁ᏣᏙᏓ	-9.62669
▁ᎠᎦᏘᏏ	-9.62693
ᎦᏛ	-9.627
▁ᏫᎦ	-9.6273
▁ᎠᎬᏗᏍᎬᎢ	-9.62736
▁ᏆᎳᏆ	-9.62765
▁ᏅᏗ	-9.628
▁ᎠᏍᎪᎯᏁ	-9.62807
▁ᎢᏳᏪ	-9.62815
▁ᎤᏅᏟ	-9.62882
▁ᎢᎩᏁᎸᎯ	-9.62883
▁ᎠᎩᏅᏏᏛ	-9.62921
▁ᏕᎨᏌᏗᏒᎢ	-9.63001
ᏗᏢ	-9.63014
▁ᎠᏁᎳ	-9.63067
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-9.63165
▁ᏤᎮᎢ	-9.63284
ᏓᎴᏅᏛ	-9.63298
▁ᏂᏓ	-9.63321
▁ᎤᎬᏫᏳᎭ	-9.63347
ᎬᏫᏳᎯ	-9.63357
▁ᎤᏛᎦᏁ	-9.63621
▁ᎠᎦᏔᎭ	-9.63697
▁ᏓᎻ	-9.63997
▁ᎢᏦᎯᏳᏒᎢ	-9.64081
▁ᏚᏃ	-9.642
▁ᏗᏥᏰᎸ	-9.64263
▁ᏡᎬᎢ	-9.6427
▁ᎤᎴᏅᎲ	-9.64286
ᏍᏆᏂᎪᏗ	-9.64364
▁ᏂᏫ	-9.64621
ᏁᎸᎩ	-9.64911
ᎢᏳᎾᏍᏗ	-9.64989
ᏁᎳ	-9.65001
▁ᎬᏍᎦ	-9.65007
▁ᎬᏩᏛᏛᏁ	-9.6524
▁ᎤᏂᎷᏨ	-9.65354
ᏃᎮᎭ	-9.65417
▁ᎪᎯᏳᏗᏍᎩ	-9.65624
ᏅᏍᏗᏱ	-9.65957
▁ᏧᏁᏤ	-9.65985
▁ᎾᎥᏂ	-9.66036
▁ᎤᎲᎢ	-9.66104
ᏰᎸᏗ	-9.6663
▁ᏒᎦᏔ	-9.66662
▁ᏭᏂ	-9.6705
▁ᏗᏖᎵᏙ	-9.67231
▁ᏫᏨᎷᏤᏗᏱ	-9.6727
▁ᎠᏤᎷᎩ	-9.67321
▁ᎠᏂᎦᏔᎿᎢ	-9.6733
▁ᎤᏂᏁᎫᏥᏛ	-9.67341
▁ᏣᎦ	-9.6736
▁ᏗᏓᏬᏍᏗ	-9.67362
▁ᏚᏅᏎ	-9.67386
▁ᎡᏙᎲᎢ	-9.6741
▁ᎢᏣᏛᎦᏅᎯ	-9.67442
▁ᎯᎦᏔᎭ	-9.67457
▁ᏗᏍᏓᏓᏅᏟ	-9.6748
▁ᎠᏉᎳ	-9.67492
▁ᎠᏓᏅᏖᏗ	-9.675
▁ᎠᎩᏰᎸᎭ	-9.67531
▁ᎠᏓᏙᎵᏍᏗ	-9.67639
▁ᎠᎦᏔᎿᎢ	-9.67812
▁ᏕᎯ	-9.67934
▁ᎠᏲᎱᏒ	-9.67945
▁ᏥᏣ	-9.68117
ᏗᏍᎨᎢ	-9.68379
ᏑᏰᏛ	-9.68794
▁ᎦᎶᏁᏛᏰᏃ	-9.69155
ᏁᎮᏍᏗ	-9.69363
▁ᏫᎬ	-9.69503
ᏔᏂ	-9.6956
▁ᎾᎯᏳᏉ	-9.69699
ᏥᏲᏏ	-9.69959
ᎥᏝ	-9.7015
▁ᎤᏣᏖ	-9.70339
ᎵᏍᏗ	-9.7077
▁ᎤᏰᎸᏅ	-9.70876
▁ᎯᏯ	-9.70944
Ꭴ	-9.70962
▁Ꮝ	-9.71197
▁ᏥᏓᏂ	-9.71346
ᎲᏍᎨᏍᏗ	-9.71532
▁ᎢᏥᏰᎸ	-9.71535
▁ᏕᎨᏌᏗᏒ	-9.71647
▁ᏕᎦᏚᎲ	-9.71654
▁ᎢᏓ	-9.71738
▁ᎤᏂᏣᏛ	-9.71829
▁ᎤᏍᏚᎢᏒ	-9.71837
▁ᎠᏚᎢᏍᏛ	-9.7184
▁ᎦᏓᏅᏖᏍᎬ	-9.71842
ᏣᏘ	-9.71917
▁ᏭᎶᏒ	-9.72093
ᏔᏁᏍᏗ	-9.72124
▁ᏧᏓᏕᏒᏛ	-9.72231
▁ᏤᎮ	-9.72231
▁ᎧᏂᎵᏯ	-9.72231
▁ᏗᎾᏓᏂᏱᏍᎩ	-9.72231
▁ᏕᏦᎯᏳᏎᏍᏗ	-9.72233
▁ᎥᏳᎩ	-9.72236
▁ᏕᏥᏲᎵᎸᎭ	-9.7224
▁ᎦᏍᎩᎶ	-9.7224
▁ᎢᏲᏍᏛ	-9.72243
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-9.72245
▁ᎲᏗᏍᎨᏍᏗ	-9.72246
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-9.72252
▁ᎯᎨᏴ	-9.72256
▁ᎢᏥᏆᎵᏏ	-9.72261
▁ᎤᏕᎵᏒ	-9.72262
▁ᎡᏉᏂ	-9.72264
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.72266
▁ᎤᎬᏫᏳᏎᏍᏗ	-9.72266
▁ᎣᏂᏗᏢ	-9.72269
▁ᏦᏈ	-9.7227
▁ᎢᏣᏓᏡᎬ	-9.72284
▁ᎠᏟᎶᏍᏗ	-9.723
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-9.72312
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-9.72325
▁ᏗᎬᏩᎸᏌᏛ	-9.72325
▁ᎠᏁᏢᏔᏅᎯ	-9.72334
▁ᎤᎾᏛᏅᎩ	-9.7235
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-9.72373
▁ᏓᏓᏂᎸᎨᏍᏗ	-9.72375
▁ᎤᏂᏙᏓ	-9.72386
▁ᎨᏥᏁᎸᎯ	-9.72394
▁ᏥᏥᎦᏔᎭ	-9.7242
▁ᏂᎪᎯᎸᎾᏉ	-9.7242
▁ᎤᏓᏅᏖᎸᎯ	-9.72427
▁ᎤᏓᏅᏛ	-9.72433
▁ᏭᏂᎶᏎᎢ	-9.7246
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.72484
▁ᏗᏥᎾᏫᏱ	-9.72489
▁ᎢᏳᎵᏍᏔᏅᎯ	-9.72537
▁ᎾᏥᎾᏝᎥᎾ	-9.72543
▁ᎠᏥᏃᎮᏍᎬᎢ	-9.72576
▁ᎢᏥᎩ	-9.72593
ᎾᏰᏍᎬᎾ	-9.72646
▁ᏥᏁᎦ	-9.72722
▁ᏄᎾᏛᏅᎢ	-9.72728
▁ᏂᎬᏁᎭ	-9.72742
▁ᎠᎵ	-9.7275
▁ᏫᏨᏲᏪᎳ	-9.72797
▁ᎠᎩᏍᏗᏱ	-9.72823
▁ᏓᏕᏲᎲᏍᎬᎢ	-9.7286
▁ᎤᎾᎵᎢ	-9.72868
▁ᎾᏁᎲᎾ	-9.72875
▁ᎦᎵᏦᏛᎢ	-9.7289
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.72954
▁ᎠᏎᏍᎩᏂᏃᏅ	-9.72964
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-9.73074
▁ᎢᏦᎯᏳᎯ	-9.73099
▁ᎤᎾᎵᎪ	-9.73209
ᏛᏃ	-9.73255
▁ᎠᏚᎸᏗ	-9.7354
▁ᎠᏁᎩ	-9.73565
▁ᏣᎾ	-9.73647
▁ᎠᏂᏅ	-9.7383
▁ᏫᏓ	-9.73893
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-9.74001
▁ᏕᎨᏥ	-9.74044
▁ᎠᎩᎭ	-9.74104
▁ᎤᏛᏅᎩ	-9.74257
▁ᎡᎮᏍᏗ	-9.74322
▁ᎠᎹᏱ	-9.74661
ᏨᏍᏙᏗ	-9.74844
ᎵᏍᎪᎸᏓᏁᎸᎯ	-9.74979
ᏛᏗᏱ	-9.75116
▁ᎤᏙ	-9.7515
▁ᎤᏲᎢ	-9.75581
▁ᎬᏩᎪᎲ	-9.75633
▁ᎤᏂᎷᏤᏗ	-9.75634
ᏗᏍᎬᎾ	-9.75879
Ꭻ	-9.76008
▁ᏙᎩ	-9.76035
▁ᏫᏥ	-9.76065
ᎧᎵᎢ	-9.76104
ᏂᏪᏏ	-9.76476
ᎪᎯ	-9.76484
ᎩᎶ	-9.76764
▁ᎢᏧ	-9.77147
ᏧᏈ	-9.77172
ᎶᏛ	-9.77446
▁ᏐᎵᎹᏅ	-9.77494
▁ᏦᎠᏍᎪᎯ	-9.77495
▁ᎢᏯᏍᏘ	-9.77504
▁ᎢᏯᎬᏁᎸᎯ	-9.77504
▁ᎬᎨᏳᎢ	-9.77506
▁ᏫᏂᎦᎵᏍᏓ	-9.77508
ᏙᏓ	-9.77515
▁ᎨᏅᎢᏍᏗ	-9.77519
▁ᏥᎮᎾ	-9.77525
▁ᏧᏳᎪᏗ	-9.77546
▁ᎤᏣᏔ	-9.77554
▁ᏔᎵᏧᏈ	-9.77562
▁ᏂᏥᎦᏔᎲᎾ	-9.77576
▁ᎤᏪᏅᏍᏗᏱ	-9.77598
Ꮭ	-9.77598
▁ᎤᏂᏰᎸᏒᎩ	-9.77604
▁ᎤᏙᎯᏳᏗᏱ	-9.77624
▁ᎤᏬᏚᎯᏳ	-9.77642
▁ᏧᏙᏢᏅ	-9.77695
▁ᏕᎹᏍᎦ	-9.77762
▁ᎠᏁᏙᎲᎢ	-9.7778
▁ᎢᏥᏍᎦᏅᏨᎢ	-9.77784
ᏅᏎ	-9.77802
▁ᎠᏫᏍᎩ	-9.77837
Ꮘ	-9.77947
▁ᏓᏰ	-9.78027
ᎩᎨᏳᎯᏳ	-9.78047
▁ᎤᎶ	-9.78066
▁ᎤᏯᎢ	-9.78126
▁ᏓᏠᎯᏍᏛᎢ	-9.78194
▁ᏂᏙ	-9.78203
ᏞᏍᏗ	-9.78576
▁ᏔᎷᎩᏍᎩ	-9.78602
▁Ꮮ	-9.78685
▁ᎦᏙᎬᎩ	-9.7916
▁ᎠᏓᏅᏖᏍᎬᎢ	-9.79368
▁ᎾᎦᏛ	-9.7945
▁ᎤᏄᎪᏤ	-9.79613
▁ᏗᎦᎵᏍᏙᏗᎭ	-9.79719
▁ᏗᎾ	-9.80047
ᎨᎳᏍᏗ	-9.80061
ᏁᎴᎢ	-9.80112
▁ᎦᎸ	-9.80241
ᏓᎶᏂᎨ	-9.80303
ᎵᏏ	-9.80313
▁ᏯᎩ	-9.80423
ᎠᎩᎾ	-9.80429
ᎩᏰᏃ	-9.80842
▁ᏕᎨ	-9.81018
ᏗᎦᏘᏯ	-9.81031
ᏂᏏ	-9.81051
▁ᎤᎾᏛᏁ	-9.81104
▁ᏄᏛᏅ	-9.81221
ᎿᎢ	-9.81345
Ꮉ	-9.81418
ᎴᏅᏛ	-9.81579
Ꮷ	-9.81676
▁ᏧᏅ	-9.81727
▁ᏄᏂᏪᏒ	-9.81789
ᏓᏍᏗᏱ	-9.81803
▁ᏚᎧᎿᏅ	-9.81899
▁ᎢᎨ	-9.81984
▁Ꮼ	-9.82139
▁ᏗᎨᏥ	-9.82197
ᎸᏉᏛᎾ	-9.82221
▁ᏂᏣᏛᏁᎲ	-9.82241
▁ᎠᏜ	-9.82331
▁ᏕᎦᏅ	-9.82375
▁ᏧᏩᎫᏔᏅᏒ	-9.82405
▁ᎣᏓᏅᏛ	-9.82452
▁ᎤᎵᏂᎬᎬ	-9.8253
▁ᎬᏩᎷᏤᎴ	-9.82532
ᏥᎨᏳᎢ	-9.82574
ᏉᏗᏳ	-9.82666
▁ᎢᏣᎵ	-9.82782
▁ᎣᎵᏩ	-9.82791
▁ᎾᎬᏁᎸ	-9.82796
ᎿᏕᎩ	-9.82833
▁ᎤᏚᎢᏍᏔᏅ	-9.82897
▁ᏗᎧᏃᎩᏍᏗ	-9.82955
▁ᎢᎬᏩᏁᏗ	-9.82956
ᏓᏁᎸᎯ	-9.82965
▁ᎤᎾᏚᎵᏍᎬ	-9.82977
▁ᎠᏥᏍᏕᎸᏗ	-9.82993
▁ᏚᎾᏙᎥ	-9.83013
▁ᏄᏩᏁᎸ	-9.83026
▁ᎢᏍᎦᎳᏗ	-9.83049
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-9.83049
▁ᏗᏂᏬᏂᏍᎩ	-9.83049
▁ᎥᏘᎣᎩ	-9.83049
▁ᏢᏓᏥ	-9.83049
▁ᏂᎦᎵᏍᏔᏅᎭ	-9.8305
▁ᎢᎧᏁᏨᎯ	-9.83053
▁ᎠᎾᏓᏍᏓᏩᏗᏙᎯ	-9.83053
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-9.83057
▁ᎠᎵᏏᎾᎯᏍᏙᏗ	-9.83057
▁ᏍᎩᏙᎵᎩ	-9.83058
▁ᏂᎬᏪᏎᎭ	-9.8306
▁ᏕᎪᏢᏩᏗᏒ	-9.83062
▁ᎥᏣᏱ	-9.83066
▁ᏄᏂᎲᎾ	-9.8307
▁ᎬᏩᏲᎱᎯᏍᏗ	-9.83071
▁ᎢᏨᏍᏗᏰᏗᎭ	-9.83072
▁ᏕᎦᎶᏗ	-9.83074
▁ᎢᏳᏩᏁᎸᎯ	-9.83075
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-9.8308
▁ᏗᏂᏩᎾᎦᎳ	-9.83083
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-9.83084
▁ᎠᏂᏃᏍᎩᏍᎩ	-9.83089
▁ᎠᏕᏒᎲᏍᎩ	-9.83094
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-9.83105
▁ᎤᎾᏕᏅᎯ	-9.83114
▁ᏂᏣᏛᎿᏕᎬᎢ	-9.8312
▁ᎤᏛᎪᏗᏱ	-9.8312
▁ᎠᏂᎦᏓᎭ	-9.83124
▁ᎠᏂᏃᎮᏍᎩ	-9.83129
▁ᎢᏯᏆᏛᏁᏗᏱ	-9.83134
▁ᏅᏃᎯ	-9.83144
▁ᏧᏪᏅᏒ	-9.83157
▁ᏈᎵᏏ	-9.8317
▁ᎤᏃᎯᏳᏗᏱ	-9.83171
ᏌᏘ	-9.8318
▁ᏗᎦᏓᎭ	-9.83187
▁ᎠᎾᏛᎩᏍᎩ	-9.83192
▁ᎢᏥᏁᏍᏗ	-9.83193
▁ᎤᎩᎵᏲᏨ	-9.83199
▁ᎢᏣᎵᎮᎵᎨᏍᏗ	-9.83217
▁ᎪᏍᏚ	-9.83229
▁ᏐᎣᏁᎳ	-9.83264
▁ᏍᎩᎾᏝᎢ	-9.83314
▁ᎠᎦᏘᏯ	-9.8332
▁ᎢᎪᏪᎳ	-9.83324
▁ᏧᎾᎵᏂᎩᏛ	-9.83338
▁ᎥᏥᎪᎥᎩ	-9.83345
▁ᏧᏂᎾᏫᏱ	-9.83354
▁ᎤᏓᏅᏖᎸᎢ	-9.83368
▁ᎢᎩᏍᎦᏅᏨᎢ	-9.83394
▁ᎤᏓᏑᏯ	-9.83397
▁ᏧᏬᎸ	-9.83438
▁ᏧᏓᏅᏛᎢ	-9.8346
▁ᎤᏓᏔᏅᎯ	-9.83463
▁ᏗᏤ	-9.8348
▁ᏛᏍᏆᎸᎯ	-9.8353
▁ᏕᎤᎴᏔᏅ	-9.83547
▁ᎤᎩᏨᏅ	-9.83564
ᏓᏂᎸᏨᎯ	-9.83584
▁ᎤᏢᎩ	-9.83588
▁ᏂᏨᏁᎸ	-9.83618
ᏅᏏᏓᏍᏗ	-9.83618
▁ᏥᏓ	-9.83633
▁ᎠᎦᏔ	-9.83815
▁ᎤᏂᎦᏙᎥᏒ	-9.83834
▁ᏓᏤᎸ	-9.83867
▁ᏣᏗᎭ	-9.8393
▁ᎤᎨᏳᎯᏳ	-9.84002
▁ᏴᎬ	-9.84012
▁ᎢᎦᏁᎳᏅᎯ	-9.84022
▁ᏄᏛᏁᎸᎢ	-9.84093
ᏍᏓᏩᏗᏙᎯ	-9.84098
ᏓᎴᎩ	-9.84215
▁ᏧᏁᎬ	-9.84289
▁ᎤᏂᏍᎦᏅᏨᎢ	-9.84336
▁Ꮘ	-9.84482
ᏅᎭ	-9.84713
▁ᎢᎦᏘ	-9.85269
ᏓᏂ	-9.85458
"	-9.85525
▁ᏚᎪᎲ	-9.85564
ᏅᏒᎩ	-9.85591
▁ᎤᏬᎴ	-9.85656
▁ᎢᏣᏚᎵ	-9.85657
▁ᎢᏓᎵ	-9.85758
▁ᏱᏂ	-9.85811
ᏁᎶᏙᏗ	-9.85868
▁ᏂᎦᎵᏍᏓ	-9.85968
▁ᏑᎾ	-9.8601
ᏙᎢ	-9.86173
ᏧᏏ	-9.86262
▁ᏂᎨ	-9.86361
▁ᎢᎨᎬᏁᏗ	-9.86824
ᏓᏅᎦᎸᏛ	-9.86902
▁ᏄᏪ	-9.86902
▁ᎤᏣᏛ	-9.8732
▁ᎡᎵᎩ	-9.87327
▁ᎤᏔᏅ	-9.87785
▁ᏂᏣᏛᏅ	-9.87956
ᏅᏏᏙᎯ	-9.88008
▁ᏱᏙ	-9.88122
▁ᎤᎵᎮᎵᏨ	-9.88288
▁ᏄᎾᏛᏅ	-9.88377
▁ᏂᎬᏩ	-9.88476
▁ᏥᏰᎸ	-9.88711
▁ᏄᏛᏁᎴ	-9.88792
ᏐᏅ	-9.88893
▁ᏤᎦᎳᏯ	-9.88932
▁ᏧᎴᎯᏌᏅᎯ	-9.88932
▁ᏐᏓᎻ	-9.88934
▁ᏔᎷᏣ	-9.88937
▁ᏧᎾᎬᏩᎶᏗ	-9.88937
▁ᏧᏬᏰᏂ	-9.88937
▁ᏩᏛᎬᎦ	-9.88937
▁ᎠᎯᏗᏳ	-9.88938
▁ᎢᎨᎬᏁᎸᎯ	-9.88939
▁ᎾᏃᎯᏳᎲᏍᎬᎾ	-9.8898
▁ᏭᎶᎯᏍᏗᏱ	-9.88983
▁ᏏᏆ	-9.88985
▁ᎠᏓᎯᎯ	-9.89004
▁ᎠᏄᎦᎸ	-9.89016
▁ᏗᎬᏩᏓᏂᎸᎢᏍᏗ	-9.8907
▁ᏯᎦᏔᎭ	-9.89093
▁ᎤᏃᎯᏳᏅᎯ	-9.89094
▁ᎭᏓᏅᏖᏍᎬ	-9.8912
▁ᎠᎲᎢ	-9.89173
▁ᎠᏃᏍᏛ	-9.89222
▁ᏧᎾᏤᎵᎦ	-9.89229
▁ᎡᏃᏱ	-9.89276
ᎬᎭᎷᏴ	-9.89293
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.89386
▁ᎤᎬᏫᏳᏌᏕᎩ	-9.89424
ᏁᏃ	-9.89445
▁ᎠᏆᎵᏏ	-9.89496
▁ᏄᏂ	-9.89543
ᎲᏍᎩ	-9.89623
ᎲᎦ	-9.89679
▁ᎠᏆᏓᏅᏛ	-9.89699
▁ᎾᎦᏔᎲᎾ	-9.89788
▁ᎾᎾᏛᏁᎲᎢ	-9.89792
▁ᏳᏂ	-9.89832
▁ᏱᎬ	-9.89851
ᎦᏌᏯᏍᏕᏍᏗ	-9.90033
▁ᏄᏍᏛᎾ	-9.9013
▁ᎤᏪᏗᏱ	-9.90199
▁ᏗᎬᏩᏂ	-9.902
▁ᎤᎬ	-9.90361
ᏁᎵ	-9.90458
ᎱᏍᏗ	-9.90527
▁ᎤᏰᎸᏎ	-9.90729
▁ᎤᏩᏒᏍᎩᏂ	-9.90752
▁ᎨᎦ	-9.90858
Ꮼ	-9.90865
▁ᏱᎬᏩ	-9.9093
▁ᎤᎪᎲᎩ	-9.90938
▁ᎠᏂᏂ	-9.90957
▁ᏫᏣ	-9.90999
▁ᎡᎲᎩ	-9.91011
▁ᎤᏒ	-9.91102
▁ᏗᎪ	-9.91124
ᎪᏩᏛᏗᏱ	-9.91174
▁ᏄᎾ	-9.91197
▁ᏱᏙᎦ	-9.91197
▁ᎤᏯᏅ	-9.91354
▁ᏓᏥ	-9.91588
Ᏸ	-9.91743
▁ᏛᎾ	-9.91887
▁ᎦᎵᏉᎩᏁ	-9.92425
▁ᏓᏣ	-9.9248
▁Ꮓ	-9.92526
ᏅᏒ	-9.92546
ᏍᏔᏁᎢ	-9.92556
▁ᎢᏯᎬᏁᏗ	-9.92593
▁ᎩᎵ	-9.92667
▁ᏕᎬᏩ	-9.92715
ᎩᏃ	-9.92908
ᎷᎦ	-9.9301
▁ᏗᎾᏓ	-9.93097
▁ᎬᏩᎾ	-9.93223
▁ᏥᏂᎦᏪ	-9.93259
▁ᎤᎾᏛᎦᏅᎩ	-9.93324
ᎥᎯ	-9.93446
▁ᎠᏂᏐᎢᏃ	-9.93499
ᎦᏯ	-9.93752
▁ᏕᎩ	-9.93791
ᏍᏗᏉ	-9.93954
▁ᎤᏁᎳ	-9.94107
▁ᎤᏪᎷ	-9.9429
▁ᏗᎩ	-9.94364
▁ᎯᎠᏉ	-9.94446
ᏓᎨᏳᏗ	-9.94543
▁ᏄᏩᏁᎴ	-9.94548
▁ᎤᏜᏅᏛ	-9.94591
▁ᎦᏥ	-9.94664
▁ᏱᏍᎩ	-9.9468
ᏎᏗ	-9.94693
▁ᎥᏓᎸ	-9.9474
ᎥᏍᎨᏍᏗ	-9.94745
▁ᎤᎪᎮ	-9.9484
▁ᏗᎩᎾᏫ	-9.95044
▁ᎤᎶᏒ	-9.95054
▁ᏚᏁᏤᎸ	-9.95101
▁ᎠᏔᎴᏒ	-9.95171
▁ᎠᎬᎭᎸᏛ	-9.95182
▁ᎢᏗᏍᏓᏓᎳ	-9.95182
▁ᏕᏏᎶᏂᎦ	-9.95182
▁ᏗᎧᎸᎬ	-9.95182
▁ᎡᏂᎾᏯ	-9.95182
▁ᎠᏓᏪᎳᎩᏍᎩ	-9.95182
▁ᏧᎦᏒᏍᏗ	-9.95182
ᏗᎦᎵᎠᏅᎯᏛ	-9.95182
▁ᏗᏦᏪᎵᏍᎩ	-9.95182
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-9.95182
▁ᏗᎾᏕᏲᎲᏍᎩ	-9.95183
▁ᎤᏂᎬᎥᏍᎩ	-9.95185
▁ᎤᏂᎩᎵᏲᎢᏍᏗ	-9.95186
▁ᎬᏩᏓᏍᏕᎸᏗ	-9.95187
▁ᏧᏁᎿᎢ	-9.95187
▁ᏧᎾᏄᏬ	-9.95194
▁ᎡᏥᏲᎵᎸᎭ	-9.95211
▁ᎦᏚᎢᏗᏢ	-9.95215
▁ᎢᏯᏥᎸᏉᏗ	-9.95217
▁ᎢᏯᏂᎢ	-9.9522
▁ᎯᎾᎩ	-9.95226
▁ᎤᏍᏗᎩᏛ	-9.95228
▁ᎤᏂᎷᎯᏍᏗᏱ	-9.95229
▁ᏫᎨᏥᏲᎵᎭ	-9.95229
▁ᏧᏂᏁᏟᏴᏍᏗᏱ	-9.9523
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-9.95242
▁ᏙᏗᏣᏓᏅᏛᎢ	-9.95242
▁ᎤᎳᎨᏯᏛᏤᎢ	-9.95242
▁ᎠᏩᎾᎦᎳ	-9.95243
▁ᎠᏂᏦᎢ	-9.95247
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-9.9525
ᎩᏏᏕᎩ	-9.95251
▁ᏥᏣᏛᎩᎭ	-9.95261
ᏍᏔᏅ	-9.95275
ᎥᎾ	-9.95292
▁ᏫᎦᎷᎩ	-9.95309
▁ᏧᎦᎾ	-9.95311
▁ᎡᏥᏯᏅᏛ	-9.95312
▁ᎠᎩᏁᏨ	-9.9532
▁ᎤᏂᎪᏩᏛᏗᏱ	-9.95323
▁ᎠᏧᏣ	-9.95336
▁ᎤᎾᏄᎪᎢᏍᏗ	-9.95341
▁ᏏᎵᏱ	-9.95344
▁ᏗᏓᎴᎲᏍᎦ	-9.95389
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-9.95394
▁ᏓᎾᏕᏲᎲᏍᎬ	-9.95402
▁ᎠᎪᏎᎮᏍᏗ	-9.95403
▁ᎵᏫ	-9.95435
▁ᏍᎩᏍᏓᏩᏚᎦ	-9.95438
▁ᎤᏂᏰᎸᏗ	-9.95472
Ꮺ	-9.95477
▁ᏥᏅᏏᏓᏍᏗ	-9.95482
▁ᏓᏆᏓᏂᎸᎨᏍᏗ	-9.95489
▁ᏗᏇᏥ	-9.95492
▁ᎠᏓᏫ	-9.9551
▁ᎾᏆᏍᏛ	-9.95515
▁ᎢᏧᏕᏘᏴᏛ	-9.95528
▁ᏚᏓᏘᎾᎥᎢ	-9.95551
▁ᎬᏩᎷᏤᎸ	-9.95554
▁ᎠᏟᏍᏛᎢ	-9.95555
ᏍᏔᏂ	-9.95595
▁ᏚᏂᏅᏎ	-9.95603
▁ᏓᎩᎸᏫᏍᏓᏁᎲ	-9.95628
▁ᏃᏯ	-9.95678
▁ᎦᏚᎢ	-9.95698
▁ᏚᏁᏤᎸᎩ	-9.95705
▁ᎦᎸᎳᏗᏢ	-9.95743
▁ᎤᏡᏗᏍᎩ	-9.95855
▁ᎨᏥᏍᏕᎸᏗ	-9.96017
▁ᏓᎬᎾ	-9.96176
▁ᎦᏬᏂᏍᎬᎢ	-9.96228
▁ᎡᎵ	-9.9645
▁ᏗᎩᎦᏴᎵᎨᎢ	-9.965
ᎵᎦ	-9.96506
▁ᎨᎦᎫᏴᎡ	-9.96557
▁ᎤᏪᎭ	-9.96742
▁ᎠᏇ	-9.96892
▁ᎪᏪᎸᎩ	-9.96937
▁ᎤᎷᏤᎢ	-9.96952
▁ᎤᏢ	-9.97199
▁ᎢᏨᏗᏍᎬ	-9.97425
ᎬᏩᏍᏓᏩᏗᏙᎯᏃ	-9.97471
▁ᎠᎵᏍᏆᏗᏍ	-9.97726
▁ᎠᏍᏚᎲ	-9.97832
▁ᎢᏥᎭ	-9.98139
▁ᎤᎾᏓᏅᏖ	-9.98316
▁ᏧᎴ	-9.98412
Ꮦ	-9.98478
ᎾᏝᎢ	-9.985
▁ᏦᎩ	-9.98661
ᏁᎲ	-9.98689
▁ᏗᏦ	-9.98765
ᎪᎵᏰᏍᎩ	-9.98928
▁ᎠᎵᏍᎪᎸᏙᏗ	-9.98937
ᏍᏆᏂᎪᏙᏗᏱ	-9.99032
ᏎᎸᎩ	-9.9913
▁ᏓᎬᏩ	-9.99132
ᏙᎵᏍᏗ	-9.99135
▁ᏥᎨᏥ	-9.99239
▁ᎠᎾᎵᏍᏓᏴᎲᏍᎬ	-9.9937
▁ᏓᏨ	-9.99374
ᏎᎸᎯ	-9.99446
▁ᎠᎾᎢᏒ	-9.99587
▁ᎠᏍᎦᏅᏨ	-9.99639
▁ᎦᏁᏟᏴᏍᏗ	-9.99736
▁ᎬᏩᏍᏓᏩᏗ	-9.9979
▁ᎤᎵᏍᏆᎸᏗᏃ	-9.99822
ᏅᏗᏍᎨᏍᏗ	-9.99849
▁ᎠᎪ	-9.99909
ᏗᎦᏅᎯᏛ	-9.99931
▁ᎾᎩ	-10.003
▁ᎧᏁᎢᏍᏗ	-10.003
ᏁᎸᎢ	-10.0041
▁ᎤᎪ	-10.0072
ᎪᏩᏘᎭ	-10.0086
ᏤᎭ	-10.0089
▁ᎡᏣᎫᏴᎡ	-10.0105
▁ᏛᏂ	-10.0107
▁ᏓᏟᎶᏍᏛ	-10.0126
▁ᏓᏫᏒ	-10.013
▁ᏚᎴᎯᏌᏅ	-10.0133
▁ᏅᎩᏁ	-10.0137
▁ᏭᎾ	-10.0137
ᏍᏕᏍᏗ	-10.0149
ᎸᏉᏓ	-10.0166
ᏟᎶᏍᏙᏗ	-10.0169
ᏒᏃ	-10.0176
▁ᏄᏬᎯᏳᏒᎾ	-10.0185
▁ᏣᏃᏎᎰᎢ	-10.0185
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.0185
▁ᎤᏂᎸᏉᏔᏁ	-10.0189
ᏠᎠᏏ	-10.019
▁ᏥᏚᏳᎪᏗ	-10.019
▁ᎬᏁᏍᏗ	-10.0191
▁ᎠᎩᎷᏥᎸ	-10.0191
▁ᏥᏄᎵᏍᏔᏅ	-10.0194
▁ᏄᏂᏪᏎᎸᎩ	-10.0194
▁ᎢᏍᏕᎾ	-10.0197
▁ᎤᎸᏓᎸᎥᏍᎩ	-10.0197
▁ᎤᎾᏄᎪᏥᎸ	-10.0203
▁ᎦᎵᏦᏛ	-10.0205
▁ᎤᏕᏔᏅᎯ	-10.0207
Ꮡ	-10.0208
▁ᏓᎩ	-10.0211
▁ᎤᏃᏍᏛ	-10.0212
▁ᏗᏣᏤᎵᎦ	-10.022
▁ᎠᎦᏔᎯᏳ	-10.0223
▁ᎤᏪᏍᎩᎸᎢ	-10.0224
▁ᎤᏪᎷᏁᎢ	-10.0227
ᏍᏗᏍᎨᏍᏗ	-10.0227
▁ᎬᏆ	-10.0238
▁ᏓᏆ	-10.0241
▁ᏚᎪᎮ	-10.0245
▁ᎤᎪᏩᏛᏗᏱ	-10.0259
▁ᏭᎷᏨᎩ	-10.0261
▁ᏓᏂᏁᎸ	-10.0267
▁ᏨᏍᎩᏃᎢ	-10.0273
ᏁᎰᎢ	-10.0274
▁ᎢᏣᏟᏂᎬᏁ	-10.0292
ᏛᏔᏂ	-10.0293
▁ᏧᏬᏚᎯ	-10.0293
ᎪᏩᏛᏗ	-10.0295
▁ᏣᏁ	-10.0307
ᎫᏴᎡᏗ	-10.0349
▁ᏱᏏ	-10.0352
▁ᎠᏥᏁᏗ	-10.0355
▁ᏥᏕᎦ	-10.0359
▁ᎢᏣᎵᎮᎵ	-10.0361
ᏠᏱ	-10.0413
▁ᏗᎨᎦ	-10.0414
ᏃᏁᎴ	-10.0419
▁ᎡᎮᎢ	-10.0421
ᏛᏅᎢᏍᏙᏗᏱ	-10.0442
ᏍᏔᏅᎩ	-10.0443
▁ᏱᏂᎬ	-10.0455
▁ᏧᏙ	-10.0455
▁ᎤᏩᏛᏗ	-10.0461
ᎢᏍᏓ	-10.0464
▁ᎠᏯ	-10.0466
ᏄᎦ	-10.052
▁ᎢᏍ	-10.0531
▁ᏄᏪᏒᎢ	-10.0537
ᏥᎾᏝᎥᎾ	-10.0555
ᎴᎯᏌᏅ	-10.056
▁ᏥᎬ	-10.0575
▁ᎤᎵᏍᏚᎢ	-10.0592
ᏔᏅᎭ	-10.0602
▁ᎾᏆ	-10.062
ᏓᏑᏯ	-10.064
ᎩᎾᏝᎢ	-10.0641
▁ᏙᏗ	-10.0643
▁ᏗᏗ	-10.0698
▁ᎢᎬᏪᏅᏛ	-10.0715
ᎸᎾ	-10.073
ᏗᏍᎪ	-10.0748
ᏁᏢᏔᏅᏛ	-10.0753
ᏏᏳ	-10.077
ᎯᏳᎲᏍᎦ	-10.077
▁ᎠᎦᏔᎮ	-10.0777
▁ᎤᏇᏓᎵᏉ	-10.0778
▁ᎤᏍᏛ	-10.0783
▁ᎦᎸᏉ	-10.0793
▁ᎠᏍᎦ	-10.0795
▁ᏧᏁᏨ	-10.0802
▁ᏥᎨ	-10.0814
▁ᎠᏴᏉ	-10.0829
▁ᏧᏓᎴ	-10.083
▁ᎦᏃᎸᎥᏍᎬ	-10.0835
▁ᏱᏥᎪᎵᏰᎣ	-10.0835
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎬ	-10.0835
▁ᏧᎦᏴᎵᎨ	-10.0837
ᎡᎭ	-10.0839
ᏛᎦ	-10.084
▁ᎡᎳᏂᎬ	-10.0842
▁ᏕᏡᎬ	-10.0843
ᏩᏛᏗ	-10.0843
ᎧᎵᏬᎯ	-10.0844
ᎬᏫᏳᏌᏕᎩ	-10.0845
▁ᎢᏳᏩ	-10.0865
▁ᎦᏅᏅ	-10.0865
▁ᏧᏭᎪᏙᏗ	-10.0888
▁ᏄᏍᏕ	-10.0888
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.0899
▁ᏗᎾᏂᏏᎲᏍᎩ	-10.0899
▁ᏗᏂᎭᏄᎸᎯ	-10.0899
▁ᏧᎾᏄᏩᎢ	-10.0899
▁ᏂᏚᎾᏁᎶᏛᎾ	-10.0899
▁ᏕᏅᏙᎥ	-10.0899
▁ᏙᏛᎾᎴᏂ	-10.0899
▁ᏅᏛᏆᏓᎴᏅᎯ	-10.0899
▁ᎢᏳᏓᎨᏛ	-10.0899
▁ᏂᏥᏪᏍᎪᎢ	-10.0899
▁ᏄᎾᏓᎡᏍᏗ	-10.0899
▁ᎤᏪᏐᏅᏴ	-10.0899
▁ᏑᏕᏘᏴᏛ	-10.0899
▁ᎤᏗᏗᏢ	-10.0899
▁ᏗᎧᏃᎩᏍᏙᏗ	-10.09
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.09
▁ᏕᏥᏂᏴᏎᏍᏗ	-10.09
▁ᎠᏙᎴᎰᏒᎯ	-10.09
▁ᎤᏄᏬᏍᏕᏍᏗ	-10.09
▁ᏌᏯᏂ	-10.09
▁ᎾᏂᏍᎦᏅᎾ	-10.09
▁ᎤᏲᏍᏛᏉ	-10.0901
▁ᎠᏥᏰᎯ	-10.0901
▁ᏫᏥᏲᎵᎦ	-10.0901
▁ᎯᎦᏙᎵ	-10.0901
▁ᏱᏤᎵᎯᏍᎨᏍᏗ	-10.0901
▁ᎦᏅᎬ	-10.0902
▁ᏚᎿᏍᏕᏢ	-10.0902
▁ᏄᏪᎲᎾ	-10.0902
▁ᎧᏁᏍᎦ	-10.0902
▁ᏌᏈ	-10.0902
▁ᎠᏁᏙᎭ	-10.0902
▁ᎢᏥᎨᏴ	-10.0902
▁ᏗᏕᏲᎲᏍᎩ	-10.0902
▁ᏫᏲᏪᎳᏏ	-10.0902
▁ᏫᏥᎷᏨᎭ	-10.0903
▁ᎤᎬᏩᎳ	-10.0903
▁ᎠᎩᏅᏏᏙᎯ	-10.0904
▁ᎠᎩᎩᎬ	-10.0904
▁ᎤᏢᏉᏗ	-10.0904
▁ᎣᎩᏙᏓ	-10.0905
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.0906
▁ᎨᏥᏍᎦᎩ	-10.0906
▁ᎤᎾᏓᏑᏰᏛ	-10.0906
▁ᏱᏂᎬᏁᎭ	-10.0907
▁ᏧᎴᏔᏅᎯ	-10.0907
▁ᎠᏂᏃᎯᎵᏙᎯ	-10.0908
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.0908
▁ᏴᎦ	-10.0908
▁ᏂᎦᏪ	-10.0908
▁ᏥᏚᏙᎥ	-10.0909
▁ᎡᏣᎸᏉᏗᏳ	-10.0909
▁ᎦᏃᏙᏗᏱ	-10.091
▁ᏗᏣᎳᏏᏕᏂ	-10.091
▁ᎤᏓᏙᎵᏣᏘ	-10.091
ᎦᏔᎯ	-10.091
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.0917
▁ᎢᏕᎾ	-10.0917
▁ᎤᏪᏅᏒᎩ	-10.0917
▁ᏚᎸᏌᏛ	-10.0918
▁ᎤᎷᏤᎸ	-10.0922
Ꮔ	-10.0925
ᏥᏆ	-10.0926
▁ᎤᏃᎯᏳᏅᎩ	-10.0926
▁ᎠᏂᏃᎮᎭ	-10.0929
▁ᎩᎶᎢ	-10.0929
▁ᏅᏓᏰ	-10.0931
▁ᏯᎩᎭ	-10.0932
▁ᎦᏁᎲᎩ	-10.0932
▁ᎠᏯᏫᏍᎩ	-10.0932
▁ᏕᏣᎸᏫᏍᏓᏁᎲᎢ	-10.0932
▁ᏓᏓᎶᏂ	-10.0935
▁ᎢᏨᏁᏗᏱ	-10.0935
▁ᎤᎩᎸ	-10.0937
▁ᎤᏪᏙᎸᎩ	-10.0937
▁ᎾᏍᎦᎢᎲᎾ	-10.0938
▁ᎹᎦ	-10.0941
▁ᏭᏴᎴᎢ	-10.0943
▁ᎡᏙᎮᎢ	-10.0948
▁ᎠᎢᏒᎢ	-10.0948
▁ᏤᎵᎪ	-10.0951
▁ᏂᎨᏎᎢ	-10.0952
ᏙᎴᎰᎯᏍᏗ	-10.0953
▁ᏄᎾᏍᏗ	-10.0953
▁ᎤᏍᎦᏤ	-10.0954
▁ᎡᎳ	-10.0959
▁ᏕᏡᎬᎢ	-10.0959
ᎾᏄᎪᏫᏒᎯ	-10.0963
▁ᎠᎩᏁᏨᎢ	-10.0964
▁ᎠᎵᏥᏙᎲᏍᎬ	-10.0965
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.0966
▁ᏗᏁᎲᎢ	-10.0967
▁ᎤᏂᏣᏖᏍᏗ	-10.0973
▁ᏑᏓᎵᏁ	-10.0978
▁ᎤᏪᏅᎩ	-10.0979
▁ᎤᏍᏆᎸᎯᏗ	-10.0988
▁ᎠᏚᎢᏍᏛᎢ	-10.099
▁ᏦᏓᎸ	-10.099
▁ᎠᏁᎮᎢ	-10.0994
▁ᏂᏨᏁᎲ	-10.0997
▁ᏍᎩᎨᏳ	-10.0998
▁ᏕᎬ	-10.0999
▁ᏁᏨᏁᎸ	-10.0999
▁ᏥᏰᎸᎢ	-10.1
▁ᎶᎻ	-10.1006
▁ᏣᏓᏅᏙ	-10.1011
▁ᏧᏁᏗᏱ	-10.1014
ᎪᏩᏛ	-10.1024
ᏏᎳ	-10.1026
▁ᏨᏗ	-10.1034
ᏤᎵ	-10.1037
▁ᏣᏍᎦᏅᏨ	-10.1043
▁ᎠᏎᎵ	-10.1044
ᎴᏅᎯ	-10.1054
ᎵᏍᎪᎸᏙᏗᏱ	-10.1058
▁ᏏᎵ	-10.1062
ᏧᏂᏲᎯᏍᏗᏱ	-10.1071
ᏔᏅᎾ	-10.1072
▁ᏧᏪᏲ	-10.1074
▁ᎦᏚᏱ	-10.1074
▁ᏴᎨ	-10.1081
▁ᎠᏂᎸᏉᏗᏍᎨ	-10.1084
▁ᎠᏍᎦᎾᎢ	-10.1084
ᏰᎭ	-10.1085
ᏘᏂᏙᎯ	-10.1091
▁ᎠᏁ	-10.1092
▁ᎤᏍᎦᏅᏨᎢ	-10.1103
ᏩᏛᏗᏱ	-10.1115
▁ᎢᏣᏓᏅᏖᏍᎬ	-10.1124
▁ᎮᎯ	-10.1125
▁Ꭹ	-10.1128
▁ᎢᏔ	-10.1131
▁ᎣᎦᏤᎵ	-10.1133
ᏎᎭ	-10.1134
▁ᏩᎩ	-10.1145
▁ᎤᏔᏲᎴ	-10.1153
▁ᎤᏂᏥ	-10.1161
ᏲᎯᏎᎸᎩ	-10.1177
▁ᏓᏈ	-10.1186
▁ᏂᏥᏍᎦᏅ	-10.1222
▁ᎾᏍ	-10.1225
▁ᎤᏄᏬ	-10.1225
ᏗᏍᎨ	-10.1226
ᏁᏍᎨᏍᎩ	-10.1228
▁ᎤᏪᏅ	-10.1265
▁ᎦᏲᎵ	-10.1272
ᏂᎸ	-10.1287
▁ᎤᎸ	-10.129
▁ᎤᏂᏅᏅ	-10.129
ᏂᎪᎮ	-10.1293
▁ᏂᎬᏁᎲ	-10.1297
▁ᏫᎬᏩ	-10.1306
ᎾᏄᎪᏫᏏ	-10.1307
▁ᏂᎬᏁᎸ	-10.1316
ᏁᏟᏴᏍᏗ	-10.1335
ᎸᏉᏙᏗᏱ	-10.1338
▁ᎬᏩᏂᎪᏩᏛᏗ	-10.1349
▁ᎠᏍᎪᎯᏃ	-10.1372
▁ᎧᏁ	-10.1377
ᏩᏛᎯ	-10.1389
ᏁᏟᏴᏛ	-10.1418
Ꭷ	-10.1427
▁ᎢᏣᏓᏅᏖ	-10.143
ᏥᏴᎩ	-10.1434
▁ᎢᎩᏁᎸ	-10.1435
ᎸᏍᏗᏱ	-10.1435
ᏂᏗᏱ	-10.1439
▁ᏱᏫ	-10.1458
▁ᎡᏣᎫᏴ	-10.1462
ᎾᏉ	-10.1486
▁ᎣᎬ	-10.1499
▁Ꮏ	-10.1517
▁ᎠᏍᏛ	-10.1539
ᎾᏍᏛ	-10.1547
▁ᎠᏂᏙᎾᎥ	-10.1554
ᏤᎯ	-10.1564
▁ᎤᏅᏎ	-10.1572
▁ᏓᎬ	-10.1579
▁ᎨᏥᏁᏗ	-10.1591
ᏯᏅᎲ	-10.1605
▁ᏕᎦᏚᏩᏗᏒ	-10.1608
▁ᎠᏲᎱ	-10.1612
▁ᏭᏂᎷᏨ	-10.1615
▁ᏯᎾ	-10.1665
▁ᎠᏂᏁ	-10.1666
▁ᎦᎾᏄᎪ	-10.1668
▁ᏂᏦᎵᎬᎾ	-10.1668
▁ᏣᏤᏍᏙ	-10.1668
▁ᏗᏆᎳᏏᏕᏂ	-10.1668
▁ᏓᏓᏛᏂ	-10.1668
▁ᏣᏓᏲᏁᎸᎩ	-10.1668
▁ᎠᏂᎪᏗᏳ	-10.1669
▁ᎠᏂᎦᏔᎾᎢ	-10.1669
▁ᏗᏓᏂᏐᏗᏱ	-10.1669
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.167
▁ᏲᏥᎦᏔᎭ	-10.167
▁ᏣᎦᏑᎲᎢ	-10.167
▁ᏗᎨᏥᎾᏝᎢ	-10.167
▁ᎦᎵᎡᎵᎦ	-10.167
▁ᎣᎦᏚᎵᎭ	-10.1672
▁ᎢᎩᏅᏟ	-10.1675
▁ᎠᎨᏳᏣ	-10.1676
▁ᎢᏣᏚᎵᏍᎨᏍᏗ	-10.1677
▁ᏇᏗᏂᏱ	-10.1677
ᏓᎸᏛ	-10.1683
▁ᎾᏂᎥᎩ	-10.1683
▁ᎤᏓᏙᎵᏣᏛ	-10.1684
▁ᎤᎦᏔᏔᏅᎯ	-10.1685
▁ᏫᎶᎯ	-10.1686
▁ᏓᎦᏛᏁᎵ	-10.1688
▁ᏂᏨᎦ	-10.169
▁ᎾᎩᏪᏒᎩ	-10.1691
▁ᏣᏁᎮᎢ	-10.1695
ᏍᏓᏁᏗ	-10.1698
ᎾᏛᏁᎢ	-10.1699
ᏥᏯᏅᏛ	-10.17
▁ᎤᎴᏅᎩ	-10.17
▁ᏭᏴᎸᎩ	-10.1711
▁ᎡᎮᎾ	-10.1724
ᏃᎮᏍᎬᎢ	-10.1733
▁ᎤᏰᎸᎭ	-10.1734
ᏓᏂᎸᎢᏍᏗ	-10.1743
▁ᏚᎴᏁᎢ	-10.1749
▁ᎠᏂᏧᏏᏃ	-10.1763
▁ᏫᏄ	-10.1765
▁ᎠᏫᏅ	-10.1768
▁ᏭᎷᏤᎢ	-10.1774
ᎾᎵ	-10.1791
▁ᎣᏓᎸᎢ	-10.1793
▁ᏚᏁ	-10.1795
▁ᏦᏏ	-10.1797
▁ᎾᏋᏁᎸ	-10.1809
▁ᎤᎾᏓᏅᏎ	-10.1812
▁ᎢᏥᏔᏲ	-10.1821
ᎵᎹ	-10.1845
ᎦᏁᎳᏅᎯ	-10.1853
ᏟᏐᏗᏱ	-10.1866
ᎵᏯ	-10.1871
ᏬᏂᎯᏍᏗ	-10.1874
▁ᎪᎢ	-10.1879
▁ᏄᏅᏁ	-10.1895
ᎦᏚᎩ	-10.1898
▁ᎪᏙ	-10.1913
▁ᏌᏚ	-10.1918
ᏓᎵᏓᏍᏗ	-10.1921
ᏂᏫ	-10.1929
▁ᎤᏄ	-10.1929
ᎶᎢ	-10.1939
ᎸᏫᏍᏓᏁᏗ	-10.1946
ᏍᎪᎯ	-10.1948
ᎦᏚ	-10.1949
ᎡᎸᎩ	-10.195
▁ᎹᎵ	-10.1959
▁Ꮟ	-10.1961
ᎳᏁ	-10.1967
ᏅᏩᏍᏗᏉ	-10.1968
ᏍᎦᎩ	-10.1973
ᏗᏍᎬᎩ	-10.1973
ᏔᏅᎢ	-10.1973
ᎪᏪᎳᏅᎯ	-10.1981
ᏅᎦᎸ	-10.1984
▁ᎤᎾᎵᎪᏒ	-10.2009
ᏔᏲᏎᎴ	-10.2016
ᏂᏳ	-10.2041
ᏙᎵ	-10.2041
▁ᏣᏓ	-10.2046
▁ᎤᏩᏔᏅ	-10.2081
ᎬᎪᏩᏛᏗ	-10.2088
▁ᏤᎲ	-10.2144
ᎵᏍᏗᏱ	-10.2145
ᏂᏐᏗᏱ	-10.2145
ᎳᎻ	-10.215
ᏥᎾᏝᎢ	-10.2157
ᎪᎵᏯ	-10.2166
▁ᏈᎵᎩᏃ	-10.2175
ᎥᎩ	-10.2177
ᎦᎸ	-10.2187
▁ᎤᎾᏄᎪᏨ	-10.2191
ᏑᏰᏒ	-10.2192
▁ᎤᏓᏅ	-10.2195
ᏂᏓᏍᏗᏱ	-10.2201
ᎢᏍᏗᏍᎨᏍᏗ	-10.2203
▁ᏂᏨ	-10.2208
▁ᏥᏂᎨᎬᏁ	-10.2224
▁ᏥᏯ	-10.2228
ᏳᎯ	-10.2239
ᎿᎥᎢ	-10.2244
ᏗᏯ	-10.2246
▁ᎤᏩᏛᎲ	-10.2248
ᏴᎵ	-10.2255
ᏱᏃ	-10.2261
ᎯᏃ	-10.2278
▁ᎪᏢ	-10.2278
ᏢᏗ	-10.2282
ᎾᏃ	-10.2282
ᏥᏃᎮᏍᎩ	-10.2328
▁ᏑᎾᎴ	-10.2332
ᏣᏍᎦᎩ	-10.234
▁ᏫᏗ	-10.2349
ᏗᎦᏛᎯ	-10.2349
ᏟᏯ	-10.2361
▁ᎠᎾᎵ	-10.2361
▁ᎤᏬᎯᏳ	-10.2383
Ꮗ	-10.2385
▁ᏄᎾᏛᏁᎸ	-10.2388
ᏔᏲᏎᎸᎩ	-10.2407
▁ᎢᏦ	-10.2407
▁ᎪᎩ	-10.2409
▁ᎢᎭ	-10.2424
▁ᎠᎩᏇᏓᎸ	-10.2427
ᎧᎯᏯᏍᏗ	-10.243
▁ᎢᏛᏗᏍᎬ	-10.2439
▁ᎬᏩᎪᏩᏛ	-10.2443
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.2446
ᏓᎴ	-10.2446
ᏱᎩ	-10.245
▁ᎢᏣᏚᎵᏍᎬ	-10.245
▁ᏱᎨᏐ	-10.2451
▁ᎤᎦᏔᎲᏒ	-10.2452
ᏙᎳᏅᏍᏗ	-10.2456
▁ᎤᏬᎯᏳᏒ	-10.2456
▁ᎤᏂᏍᏆᏂᎪᏎ	-10.2456
ᏍᎦᎢᎲᎾ	-10.2462
▁ᎢᏳᏍᎩᏂᏃ	-10.2473
ᏯᏅᏛ	-10.2483
ᏄᏣ	-10.2483
▁ᏯᏛᏅ	-10.2489
▁ᎠᏁᎮ	-10.2494
ᏲᎯᏏ	-10.2495
▁ᎠᏍᎫᏕᏍᏗ	-10.2498
▁ᎠᎫᏴᏗ	-10.25
▁ᎠᏓᏪᎵᎩᏍᎩ	-10.2502
▁ᎧᏅᏑᎸ	-10.2502
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.2502
▁ᏙᏛᎾᏓᏡᏔᏂ	-10.2502
▁ᏚᏟᎶᏍᏓᏁᎸᎩ	-10.2502
▁ᎤᏓᏑᏱ	-10.2502
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.2502
▁ᎰᏌᎾ	-10.2502
▁ᏂᎪᎯᏳᎲᏍᎬᎾ	-10.2502
▁ᏦᏍᏓᏓᏅᏟ	-10.2502
▁ᎤᏗᏛᎮ	-10.2502
▁ᏗᎪᏪᎶᏗ	-10.2502
▁ᎯᏯᏛᎥᎦ	-10.2502
▁ᎥᏓᎷᎶᏗ	-10.2502
▁ᎤᏤᎷᎯᏒᎩ	-10.2502
▁ᏗᏂᏅᏌᏗ	-10.2502
▁ᏂᏕᏣᏛᏁᎮᏍᏗ	-10.2502
▁ᏅᏓᎬᏩᏍᏓᏩᏛᏛ	-10.2502
▁ᏂᏥᎪᎸᎾ	-10.2502
▁ᏗᏥᎨᏫ	-10.2502
▁ᎤᎾᏙᎴᎰᎯᏍᏙᏗ	-10.2502
▁ᎤᎵᏬᏨᎯ	-10.2502
▁ᏅᏩᏙᎯ	-10.2503
▁ᏛᏓᎴᎲᏍᎬᎩ	-10.2503
▁ᎪᎯᏳᎲᏍᎨᏍᏗ	-10.2503
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.2503
▁ᎡᏈᎳ	-10.2503
▁ᎨᎴᏏᏱ	-10.2503
▁ᎣᎨᏙᎸ	-10.2503
▁ᎡᎶᏗᏏ	-10.2503
▁ᎾᏂᏪᏍᎬᎢ	-10.2503
▁ᏕᏥᎧᎿᏩᏗᏙᎮᏍᏗ	-10.2503
▁ᏗᎧᎿᏩᏕᎩ	-10.2504
▁ᎰᏪᎸᎦ	-10.2504
▁ᎤᎾᎵᏏᎾᎯᏍᏗ	-10.2504
▁ᏂᏥᏍᎦᎢᎲᎾ	-10.2504
▁ᏅᏓᏳᏅᏏᏛ	-10.2505
▁ᏄᏓᏑᏴᎾ	-10.2505
▁ᏓᏥᎷᏥ	-10.2505
▁ᎡᏣᏅᏏᏓᏍᏗ	-10.2505
▁ᎢᏣᏛᎬᎦ	-10.2505
▁ᏚᎾᎧᏛ	-10.2505
▁ᎤᎬᎥᏍᎩ	-10.2505
▁ᎤᏲᎱᎯᏍᏗ	-10.2506
▁ᎢᏥᎪᏩᏘᏍᎨᏍᏗ	-10.2506
▁ᏗᏥᎧᎿᏩᏛᏍᏗᏱ	-10.2506
ᏗᏂᏍᎪᏂᎯ	-10.2506
▁ᎤᏕᏁᎸᎯ	-10.2506
ᏍᎪᎵ	-10.2506
▁ᎠᏂᏈᎷ	-10.2506
▁ᎢᏥᏪᏍᏗᏱ	-10.2506
▁ᎢᏣᏓᏅᏟ	-10.2506
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.2507
▁ᎤᏏᏙᎵ	-10.2507
▁ᏗᎧᏃᏗᏱ	-10.2507
▁ᎡᏥᎾᏰᏍᎨᏍᏗ	-10.2507
▁ᏥᏄᏍᏕ	-10.2507
▁ᏥᏂᎦᎵᏍᏗᎭ	-10.2507
▁ᏓᏂᏴᎨᏍᏗ	-10.2508
▁ᏣᏓᎸᎩ	-10.2508
▁ᎬᏬᎯᏳᎲᏍᎩ	-10.2508
▁ᎢᏥᎧᎵᏨᎯ	-10.2508
▁ᎣᏩᏒ	-10.2508
▁ᎠᏓᏪᎵᎩᏍᎬ	-10.2509
▁ᎢᏥᏯᎡᏍᏗ	-10.2509
▁ᎠᎾᏛᎬᎦ	-10.2509
▁ᎠᏂᎶᎻ	-10.251
▁ᎤᏂᎬᎥᏍᎬ	-10.251
▁ᏥᏚᎸᏫᏍᏓᏁᎭ	-10.251
▁ᎾᎪᏔᏅᎾ	-10.2511
▁ᏳᏪᎭ	-10.2511
▁ᎯᎷᎦ	-10.2511
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.2512
▁ᎡᏥᏅᏏᏓᏍᏗ	-10.2512
▁ᎠᎦᎫᏴᎡᏗ	-10.2513
▁ᎠᏕᎸᏓᎶᏂᎨ	-10.2513
▁ᏗᏗᏰᎸ	-10.2514
▁ᏧᎾᏓᎵᎢ	-10.2514
▁ᎢᏦᎯᏳᏗᏱ	-10.2515
ᏓᎵ	-10.2516
▁ᏕᎬᏗᏍᎬ	-10.2516
▁ᎠᏩᏛ	-10.2517
▁ᎤᎾᏓᏙᎵᏍᏓᏁᎸᎩ	-10.2517
▁ᎤᎷᏤᎴ	-10.2517
▁ᎠᏍᏕᎵᏍᎩ	-10.2517
▁ᏚᏕᏲᏁ	-10.2518
▁ᏗᎪᏢᏅᎯ	-10.2518
▁ᎤᏛᏅᏗᎦᎳᏫᎢᏍᏗᏱ	-10.252
▁ᎤᎲ	-10.2521
▁ᏏᏆᏏ	-10.2521
▁ᎦᎪᎵᏍᏗ	-10.2522
▁ᎤᎾᏛᎦᏁᎢ	-10.2523
▁ᎫᎴ	-10.2524
ᎯᎯ	-10.2525
▁ᎤᏓᏅᏍᏗᏱ	-10.2526
ᏫᏂᏗᏢ	-10.2527
▁ᎯᏄᎪᎢ	-10.2528
▁ᎤᎵᏍᏗᏳ	-10.2528
▁ᏂᎨᏳᏎᏍᏗ	-10.2528
▁ᏓᏥᏁᎵ	-10.253
▁ᎧᏃᎮᏍᎬᎩ	-10.253
▁ᎨᏥᏅᏒᎯ	-10.2531
▁ᎤᏃ	-10.2532
▁ᎤᏂᏰᎸᎭ	-10.2534
▁ᎤᏁᏉᏨᎯ	-10.2537
ᎲᏍᎪᎢ	-10.2538
▁ᏥᏤᎭ	-10.2539
▁ᏣᎢᏎᏍᏗ	-10.2539
▁ᎣᎵᏩᏲ	-10.2541
▁ᏗᏣᎧᏅᎦ	-10.2543
▁ᎢᏥᏁᏗ	-10.2544
▁ᎬᏬᎯᏳᏅᎩ	-10.2545
▁ᎤᎾᏓᏑᏴ	-10.2547
▁ᎤᏲᎱᏎᎮᏍᏗ	-10.2547
▁ᏣᏓᏅᏛᎢ	-10.2548
▁ᎤᎩᎵ	-10.2549
▁ᎡᏥᏁᎸᎯ	-10.2549
▁ᎤᏁᏅᏒᎩ	-10.2549
▁ᎠᎩᎾᏫ	-10.2552
▁ᏂᏣᏛᏁᎭ	-10.2552
▁ᎤᏁᏉᏨ	-10.2557
▁ᎢᏨᏙᏗᏱ	-10.2557
ᎨᎳᏍᏙᏗ	-10.2559
▁ᎢᏳᎾᎵᏍᏓᏁᏗᏱ	-10.2559
▁ᎤᏚᎵᏍᎨ	-10.256
▁ᏚᏟᎶᏍᏓᏁᎴᎢ	-10.2562
▁ᎤᏴᎸᎩ	-10.2562
▁ᏄᎾᏛᏁᎸᎢ	-10.2562
▁ᏭᏓᎪᎾᏛᏛ	-10.2567
▁ᎠᏥᏅᏏᏛ	-10.2567
▁ᎤᏁᏤᎸᎩ	-10.2569
▁ᎠᎧᎵᏬᎯ	-10.2569
▁ᎤᎵᏍᎪᎸᏔᏅᎯ	-10.257
▁ᎤᎶᎯᏍᏗᏱ	-10.2573
▁ᏧᎴᎯᏐᏗ	-10.2574
▁ᏓᏟᎶᏍᏛᎢ	-10.2577
▁ᏓᏫᏒᎢ	-10.2578
▁ᎤᏕᏗᏱ	-10.258
▁ᎯᏬᏂᏍᎬ	-10.2581
▁ᎠᎾᏓᏙᎵᏍᏗᏍᎬ	-10.2587
▁ᎤᏪᏅᏎᎢ	-10.2589
▁ᎡᏍᎦᏂ	-10.2591
▁ᎢᏣᎴᏂᏙᎲ	-10.2591
▁ᏗᏁᎯ	-10.2594
▁ᎤᎾᏛᎪᏗᏱ	-10.2594
▁ᎤᎾᏂᎩᏒ	-10.26
▁ᏂᎦᎵᏍᏗᏍᎬ	-10.2601
▁ᏂᏣᏛᏁᎲᎢ	-10.2601
▁ᎦᏅᏅᎢ	-10.2602
▁ᏲᎩ	-10.2604
▁ᎨᎵ	-10.2605
▁ᏄᏓ	-10.2606
▁ᏅᏓᎬ	-10.2611
▁ᏏᎦ	-10.2612
▁ᎠᏫᏒᎯ	-10.2613
▁ᎤᏍᏓᏩᏗᏙᎯ	-10.2614
▁ᎦᎢᏒ	-10.2618
ᎠᏴ	-10.2619
▁ᎩᎾᎵ	-10.2626
▁ᎤᏪᏴ	-10.2637
▁ᏚᏛᏛᏁ	-10.2638
ᏙᎰ	-10.264
▁ᎠᏂᏍᎦᎢᎮ	-10.265
▁ᎤᎾᏙᎴᎰᏒᎩ	-10.2651
▁ᎦᏛᎬᎢ	-10.2656
ᏩᏗᏒ	-10.2657
ᎧᎭ	-10.2661
ᏉᏰᏂ	-10.2662
▁ᎤᏃᎯᏳᎯ	-10.2665
▁ᏥᏅᎵ	-10.2673
ᎦᎵᏍᏙᏗᎭ	-10.2676
▁ᎠᎵᎮᎵᏤᏗ	-10.2697
▁ᎢᏓᏙᎴᎰᎯᏍᏗ	-10.2699
▁ᏦᏒ	-10.2705
▁ᎤᏴᎸ	-10.2708
▁ᏥᎦ	-10.2708
▁ᎠᏁᎮᏍᏗ	-10.2709
▁ᏱᏙᎨ	-10.2719
▁ᎤᎾᏄᎪᏫᏒ	-10.272
ᏁᎲᎢ	-10.2722
▁ᏚᏂᏲ	-10.2728
ᎰᎵ	-10.2736
▁ᎤᏂᎪᎲᎯ	-10.2743
ᏯᎥᎢ	-10.2758
▁ᎠᏂᏍᎦᎾᎢ	-10.2766
▁ᎤᎴᏁ	-10.2787
ᎪᎵᏰᏍᎨᏍᏗ	-10.2797
▁ᎯᏰᎸ	-10.2806
▁ᎤᏁᏤᎢ	-10.2837
▁ᎠᎾᎵᏥᏙᎲᏍ	-10.2857
▁ᎥᏝᏍᏗ	-10.2877
▁ᏌᎵ	-10.2885
▁ᎬᎿ	-10.289
ᏥᏯᎥᎢ	-10.2907
ᎹᏂ	-10.2915
ᏓᏅᏖᏛ	-10.2922
▁ᏃᎦ	-10.2927
▁ᎤᏅᏏ	-10.2933
▁ᏚᏳ	-10.2941
▁ᎤᏓᎨᏳ	-10.2952
▁ᏩᏯ	-10.2967
ᏅᏁᎮᏍᏗ	-10.2969
ᏍᏕᎵᎭ	-10.2983
ᏗᏍᎬᎢ	-10.2987
ᎩᏲᎱᏒᎯ	-10.2989
▁ᏕᎦᏄᎪᏫᏍ	-10.2993
▁ᎦᏌ	-10.2996
▁ᏧᏩ	-10.3012
▁ᏱᏗᏣ	-10.3015
ᏂᏌᏁ	-10.3038
▁Ꮂ	-10.3042
▁ᏴᏛ	-10.3043
▁ᏯᏃ	-10.3057
ᎯᏰᏃ	-10.3062
▁ᏥᏂ	-10.3063
▁ᏓᎾᏓ	-10.3067
▁ᏚᏙᎥᎢ	-10.3078
▁ᎤᏂᏁ	-10.3082
▁ᎬᏩᎦ	-10.3093
▁ᏰᎵᎦ	-10.3094
ᎦᏴᎵᎨ	-10.3103
▁ᎠᏁᎲᎩ	-10.3105
ᏅᏁᏗᏱ	-10.3118
ᏛᏁᏗᏱ	-10.3121
▁ᎤᏁᏙᎸ	-10.3124
ᏓᏎᎪᎩᏍ	-10.3129
ᎦᏔᎰ	-10.313
▁ᎠᎺ	-10.3134
ᎩᏎ	-10.3138
ᏨᏍᏗᏱ	-10.3145
▁ᎢᏣᏓᏤᎵ	-10.3174
ᏅᏟ	-10.3178
▁ᏧᏍᏗ	-10.3188
▁ᎤᏂᏃᎮᎸ	-10.3192
▁ᎢᏣᏛᏓᏍᏓ	-10.3208
▁ᏗᏍᎩ	-10.322
ᏡᏗᏍᎩ	-10.3225
▁ᏍᏗᏫ	-10.3232
▁ᎧᏁᎢᏍ	-10.3233
▁ᎤᏪᏅᏎ	-10.3247
▁ᎧᏱ	-10.3257
ᏓᏅᏓᏗᏍᏗᏱ	-10.3283
▁ᎤᏂᎷᏤᎸ	-10.3285
▁ᎤᏛᏃ	-10.3289
▁ᎦᏅᎨ	-10.329
▁ᏧᏚᎪ	-10.3292
ᏓᏅᏙ	-10.3297
▁ᏫᏚᏂ	-10.3302
▁ᎦᎬᏩ	-10.3312
▁ᏆᏂ	-10.3322
ᏔᎳᏬᎯᏍᏗ	-10.3337
▁ᎠᏁᏙᎮ	-10.3341
ᎨᏎᎢ	-10.3351
▁ᏚᎴᏁ	-10.3364
▁ᎠᏂᎦᏴᎵᎨ	-10.3366
▁ᎤᏂᏰᎸᏅ	-10.3368
▁ᎤᏲᎱᏎ	-10.3371
▁ᎤᏃᎯᏳᏒ	-10.3371
ᏯᎢ	-10.3373
ᏥᏯᎵᎡᎵᏤᎭ	-10.3377
▁ᎤᏂᎩᏒ	-10.3381
▁ᏓᏓᏁᎸ	-10.3383
ᏲᎯᏍᏗ	-10.3388
ᏚᎦ	-10.3393
ᏠᏯᏍᏗ	-10.3397
▁ᎤᎦᎾ	-10.3401
ᎯᏓᏍᏗᏱ	-10.3402
▁ᎠᏓᏙᎵᏍᏙᏗ	-10.3402
▁ᏣᎾᏫ	-10.3403
ᏂᎯ	-10.341
▁ᎡᏙᏙᏱ	-10.3411
▁ᎢᎳᎩᏳ	-10.3411
▁ᏗᎬᏩᏂᏰᎯ	-10.3411
▁ᎴᎣᏗᏏᏯ	-10.3412
▁ᏥᏍᎪᏴ	-10.3412
▁ᎢᏯᏓᏅᏖᏗ	-10.3412
▁ᏗᏥᏲᎱᏒᎯ	-10.3412
▁ᎡᏣᏙᎵᎩ	-10.3412
▁ᏧᎸᏫᏍᏓᏁᎸᎯ	-10.3413
▁ᎤᏂᏁᎫ	-10.3413
▁ᏧᎾᏘᏂᏙᎯ	-10.3414
▁ᎠᏍᏆᎸᎲᎭ	-10.3414
▁ᎢᎬᏛᏁᏗ	-10.3414
▁ᏄᎾᏛᏁᎵᏙᎸ	-10.3415
▁ᏏᏐᎢ	-10.3415
▁ᏗᎩᎸᏫᏍᏓᏁᏗᏱ	-10.3416
▁ᏓᏤᎵᏍᏛ	-10.3416
▁ᏥᏓᎩᎸᏫᏍᏓᏁᎭ	-10.3417
▁ᏧᏁᎵᏁ	-10.3418
▁ᏚᏬᏁᏔᏅᎩ	-10.3418
▁ᏱᏄᎵᏍᏔᏅ	-10.342
▁ᎠᎦᏍᎦᏂ	-10.3421
▁ᎠᏂᎩᏏ	-10.3422
▁ᎤᏂᎵᏅᏨᎯ	-10.3424
▁ᎬᏔᏲᏎᎭ	-10.3426
▁ᎢᏳᏛᏁᏗ	-10.3431
▁ᎢᎦᎵᏍᏙᏗᏱ	-10.3432
▁ᎠᎦᏔᎾᎢ	-10.3433
▁ᏬᎩᎷᏨᎩ	-10.3438
▁ᎢᏥᎪᏩᏘᎭ	-10.3438
▁ᏚᏁᎴ	-10.3439
ᏫᏎᎴᎢ	-10.3439
▁ᏂᎪ	-10.344
▁ᎠᏋᏔᏅᎯ	-10.3447
ᏕᏅ	-10.3447
▁ᎤᏂᏩᏛᎮ	-10.3452
▁ᎤᏅᏙᏗᏱ	-10.3452
ᎦᎵᎷᎨᏍᏗ	-10.3453
▁ᏫᏥᎦᏛᎢ	-10.3454
▁ᎥᎦᏥᎪᎥᎩ	-10.3456
ᎴᏂ	-10.3458
▁ᏯᏗᎭ	-10.346
▁ᎠᏂᏯᎢ	-10.3462
▁ᎤᏍᏕᎸᏗᏱ	-10.3463
▁ᎪᏢᏒᎢ	-10.3464
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.3465
ᎢᏍᏙᏗ	-10.3467
▁ᎠᎦᏅᎩ	-10.3469
ᏂᏬᏂᎯᏍᏗ	-10.3471
▁ᎤᏃᎯᏳᏒᎢ	-10.3472
▁ᏕᎧᏁᏤ	-10.3497
▁ᎠᏂᏍᎦᎢᎲ	-10.35
ᏓᏙᎵᏍᏗᏍᎬ	-10.3501
▁ᏄᏛᏁᎴᎢ	-10.3511
▁ᎤᎿᎥᎢ	-10.3514
▁ᏭᏴᎸ	-10.3514
▁ᎢᏥᏁᎫ	-10.3515
▁ᎠᏰᎸᏒᎩ	-10.3515
▁ᎬᏩᏃᏁᎴ	-10.3515
▁ᎤᏂᎾᏫ	-10.3518
▁ᏃᎩ	-10.3523
ᏯᏅᏗ	-10.3523
ᏓᏁᏗᏱ	-10.3528
ᏛᏁᎵᏓᏍᏗ	-10.3537
▁ᎤᏬᎸᎢ	-10.3544
▁ᎤᏰ	-10.3557
▁ᏐᎢᏱ	-10.3558
▁ᎬᏩᎷᏤᎴᎢ	-10.356
▁ᏗᏣᏓᎴᏅ	-10.3561
ᏆᏛᏁᏗ	-10.3565
▁ᎤᎶᎩᎸᎢ	-10.3567
ᏗᏔᏍᏗ	-10.3583
▁ᎤᎬᏩᎸ	-10.3614
ᎶᏗ	-10.3641
ᏍᏆᏓᏱ	-10.3643
▁ᎤᏪᏙᎸ	-10.3644
ᏁᏨ	-10.3655
▁ᏗᎦᎪᏙᏗ	-10.3659
ᏤᎲᎾ	-10.3661
ᏍᏆᏛ	-10.3675
▁ᏳᏓᏑ	-10.3678
▁ᏂᎦᏛᏉ	-10.3684
ᎸᏉᏔᏁ	-10.3695
ᎵᏱᎶᎯᏍᏗ	-10.3697
ᏍᏙ	-10.3697
▁ᎠᎾᎵᎮᎵ	-10.3699
ᎸᏉᏔᏂ	-10.3703
▁ᎠᎾᏓ	-10.3715
▁ᎤᏂᎷᏤᎢ	-10.3716
ᎲᎯ	-10.3722
ᎦᏬᏂᎯᏍᏗ	-10.3728
▁ᏂᏙᏓᏳ	-10.3731
▁ᎠᏙ	-10.3736
ᏅᏗ	-10.3759
▁ᎢᏥᎷᏤᎸ	-10.3762
ᏘᏃᎯᏍᏗᏱ	-10.3762
ᏓᎳ	-10.3796
▁ᏦᎦ	-10.381
▁ᎤᏲᏉ	-10.3835
▁ᏭᎷᏤ	-10.3838
ᏍᏗᏰᏗᎭ	-10.3843
▁ᎠᏓᎪᎵᏰᏍ	-10.3857
ᏛᏁᎮᏍᏗ	-10.3857
▁ᏄᏚ	-10.3858
ᏍᏗᎭ	-10.3859
▁ᎦᏛ	-10.3865
▁ᎤᏴ	-10.3868
ᏂᎳᏍᏓᎸ	-10.3872
▁ᏗᏅᏂ	-10.3873
ᎩᏅᏏᏛ	-10.3875
▁ᎢᏳᎾᎵᏍᏔᏅ	-10.3884
ᏍᏉ	-10.389
ᎪᎲᎯ	-10.3898
▁ᎤᏓᏅᏒ	-10.3907
▁ᎠᏏᏴᏫᏉ	-10.3913
▁ᏄᏅ	-10.3918
▁ᏱᏅᏩᏍᏗ	-10.392
▁ᎡᎳᏪᏱ	-10.3928
▁ᏴᎨᏥ	-10.3929
ᎠᏍᎦᏯ	-10.393
▁ᎠᏫᏒ	-10.3936
ᎵᏒ	-10.3939
ᏥᏅᎵ	-10.3971
▁ᎠᏍᏚ	-10.3979
▁ᏧᏄᏬ	-10.3986
Ꮇ	-10.3996
▁ᏚᎾᎵ	-10.4002
▁ᏓᏂᎸ	-10.4021
ᎲᏍᎬᎾ	-10.4031
▁ᎡᎦ	-10.4042
ᎪᏩᏘᏍᎪ	-10.4042
▁ᎢᏨᏯᎵᏥᏙᏁᎸ	-10.4054
ᎠᏕᎸ	-10.4056
ᏓᏁᎸ	-10.4065
▁ᎠᏚᎢᏍᏔᏅ	-10.4073
▁ᎤᏂᏴᎸ	-10.4083
▁ᏧᏲᎯᏎᏗ	-10.4089
ᏅᏨ	-10.4108
ᏓᏎᎪᎩ	-10.4114
ᏂᎦᎥ	-10.4122
ᎤᏁᎳᏅᎯᏰᏃ	-10.4147
▁ᏚᏙ	-10.4151
▁ᏗᎩᎦ	-10.416
ᏰᎮᏍᏗ	-10.4164
▁ᎤᎧᎵ	-10.4165
▁ᏟᏗ	-10.4168
ᎵᏂᎩᏛ	-10.4193
▁ᎤᎶᏗ	-10.4194
▁ᎠᏚᏓᎴᏍᏗ	-10.4207
▁ᎠᏗᏔᏍᏗ	-10.4214
ᏍᏚᎢᏍᏗ	-10.4214
▁ᏥᏩᎾᎦ	-10.4229
ᎵᏈ	-10.424
ᏥᎦᏔᎲᎾ	-10.4246
▁ᎢᎧᏁ	-10.4266
▁ᎤᏍᏆ	-10.427
▁ᏥᎬᏩ	-10.4286
▁ᎢᎩᏰᎸ	-10.4308
▁ᏄᏂᏪᏎ	-10.4309
▁ᏗᏥᏲᎯ	-10.4313
ᎨᏥᏁᏗᏱ	-10.4315
ᏓᏅᏖᏍᎨᏍᏗ	-10.4317
▁ᎣᎦᏛᎦᏅ	-10.4318
▁ᎢᏳᏅ	-10.432
ᎢᎦ	-10.4324
ᎬᏅ	-10.4329
▁ᎢᎳ	-10.4329
ᏅᎦᎸᏛ	-10.4331
▁ᏭᏓᎪᎾᏛ	-10.4333
▁ᎠᎩᎲ	-10.434
ᏍᏕᎸᎯ	-10.4347
▁ᎤᏌᎯᎸ	-10.435
ᎷᏤᏗᏱ	-10.4351
▁ᏙᏧᎾᏓᏅᏛ	-10.4351
▁ᏕᎦᏍᎩᎸ	-10.4352
▁ᎤᏪᏍᎩᎸ	-10.4353
▁ᏚᏓᏘᎾᎥ	-10.4353
ᏍᏓᏁᎸᎯ	-10.4354
▁ᏭᏴᎴ	-10.4355
▁ᎠᏂᏃᎮᏍᎬ	-10.4355
▁ᎢᎩᏍᎦᏅᏨ	-10.4356
▁ᎠᏆᏚᎵ	-10.4357
▁ᎡᏙᎮ	-10.4359
▁ᎠᏂᏙᎾᎡ	-10.436
▁ᎤᏂᎯ	-10.436
▁ᎠᏐᏴ	-10.4361
▁ᎤᏄᏩᎥ	-10.4366
▁ᏧᏓᏅᏛ	-10.4366
▁ᎠᏰᏙᎳᏛ	-10.4368
▁ᎢᏣᏛᎦᏅ	-10.4368
▁ᎤᏪᎷᏁ	-10.4386
▁ᎤᎵᏂᎩᏗ	-10.4389
ᏚᎸᏅᏗ	-10.4395
▁ᎤᏬᎯᏨ	-10.4397
▁ᏭᏂᎷᏤ	-10.4398
▁ᏥᏁᎬ	-10.4399
▁ᏗᏁᎲ	-10.4401
▁ᎤᎩᎵᏲᎢᏍᏗ	-10.4403
ᏠᎾᏍᏛᎾ	-10.4403
▁ᎢᏯᏆᏛᏁᏗ	-10.4405
▁Ꭾ	-10.4408
▁ᏕᏣᏓᏂᎸᏨ	-10.4408
▁ᎢᏣᏛᏅᎢᏍᏙᎢ	-10.4411
▁ᏓᏇᎪᏔᏅ	-10.4411
▁ᏗᎬᏩᎩᏨᏗ	-10.4411
▁ᏗᏂᎬᏓᎨᏂ	-10.4411
▁ᎢᏯᏅᏁᎯ	-10.4411
▁ᎾᎵᏍᏓᏴᎲᏍᎬᎾ	-10.4411
▁ᏂᏓᏕᏘᏴᎯᏒ	-10.4411
▁ᏄᏓᏓᎸᎾ	-10.4411
▁ᎥᏆᎸᎢᏛ	-10.4411
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.4411
▁ᏚᏂᏏᏂᏙᎸ	-10.4411
▁ᎢᏯᏆᎵᏍᏙᏗᏱ	-10.4411
▁ᏑᏓᎳᏍᎪᎯ	-10.4411
▁ᎠᏟᎶᎥ	-10.4411
▁ᏓᏲᏣᏛᏁᎵ	-10.4411
▁ᎦᎵᏆᏍᎪᎯ	-10.4411
▁ᏧᏅᎨᏫ	-10.4411
▁ᏥᏕᏣᎪᎲᎩ	-10.4411
▁ᎡᏗᏂᏱ	-10.4411
▁ᏂᏗᎨᏥᎾᏝᎥᎾ	-10.4411
▁ᏓᏂᎶᏄᎮᏍ	-10.4411
▁ᏗᏓᎴᏅᏗᏍᎩ	-10.4411
▁ᏚᎦᏒᏍᏛ	-10.4411
▁ᏕᎭᏓᏅᎡᎮᏍᏗ	-10.4411
▁ᏅᏓᏣᏓᎴᏅᎯ	-10.4411
▁ᏗᎾᏓᏲᏁᎯ	-10.4411
▁ᎢᎪᏂᏯ	-10.4411
▁ᎤᏁᎢᎸᏗ	-10.4411
▁ᏱᏂᎦᏛᏁᎭ	-10.4411
▁ᏗᎪᏏᏏᏍᎩ	-10.4411
▁ᏗᏂᎧᎿᏩᏕᎩ	-10.4411
▁ᎠᏉᎯᏳᎲᏍᎨᏍᏗ	-10.4411
▁ᎠᏂᎪᎲᎭ	-10.4411
▁ᏣᎫᎪᏓᏁᏗ	-10.4411
▁ᏓᏅᏩ	-10.4412
▁ᏗᏟᏍᏗ	-10.4412
▁ᎤᎾᏢᏉᏗ	-10.4412
▁ᎠᎩᏍᏓᏩᏕᎨᏍᏗ	-10.4412
▁ᎠᏓᎦᎵᏍᏓᏗᏍᎩ	-10.4412
▁ᎣᏣᎵᎡᎵᏤ	-10.4412
▁ᎠᎹᏳᎶᏗ	-10.4412
▁ᎨᎻᎵ	-10.4412
▁ᏱᏣᏞᎨᏍᏗ	-10.4412
▁ᏗᏥᎦᏙᎵ	-10.4412
▁ᏫᎨᏥᏯᏅᏛ	-10.4412
▁ᎢᏣᏛᎩᏍᎨᏍᏗ	-10.4412
▁ᏕᏥᏃᎩᏍᎨᏍᏗ	-10.4412
▁ᏣᏃᏍᎩᏒᎩ	-10.4412
▁ᏅᏓᎬᏁᎵ	-10.4412
▁ᏕᏥᏙᎨᏍᏗ	-10.4412
▁ᏅᏓᏨᏁᎵ	-10.4413
▁ᎡᎭᎦᏔ	-10.4413
▁ᎤᏂᏲᎢᏎᎸᎯ	-10.4413
▁ᏕᏥᏁᏤᎮᏍᏗ	-10.4413
▁ᎠᏂᏰᎪᎩ	-10.4413
▁ᎠᏆᎵᏍᎦᏍᏙᏛ	-10.4413
▁ᎯᏍᎩᏍᎪᎯ	-10.4414
▁ᏂᏨᏴᏁᎸ	-10.4414
▁ᏗᎦᏘᎴᎩ	-10.4414
▁ᏩᎵᏰᎢᎶᎯᎭ	-10.4414
▁ᏥᎦᎷᎯᏍᏗᎭ	-10.4414
▁ᏗᏘᏲ	-10.4415
▁ᎭᏟᏂᎬᏁ	-10.4415
▁ᎢᏳᎾᏓᎳ	-10.4415
▁ᎢᏳᎵᏍᏔᏂᏓᏍᏗ	-10.4415
▁ᎠᏛᎩᏍᎨᏍᏗ	-10.4415
▁ᏳᎨᏳᎭ	-10.4416
▁ᎢᏣᎵᏍᏓᏴᏗᏱ	-10.4416
▁ᏂᏨᏁᎮᏍᏗ	-10.4416
▁ᎠᏓᏛᏗᏍᎩ	-10.4416
▁ᏗᏣᏘᏂᏙᎯ	-10.4416
▁ᎬᏁᏤᎭ	-10.4416
▁ᎠᏂᏍᏓᏩᏕᎩ	-10.4417
▁ᏗᎵᏒᏍᏗ	-10.4417
ᏤᏬᎩ	-10.4417
▁ᎢᏰᏨᏁᎸᎯ	-10.4417
▁ᏧᏕᏲᏅᎯ	-10.4417
▁ᏂᏪᏍᎬᎢ	-10.4417
▁ᎨᏥᏛᎦ	-10.4417
▁ᎢᏥᎦᏔᎲ	-10.4417
▁ᎠᏆᎵᏥᏙᏗᏱ	-10.4417
▁ᏁᏓᏂᎵ	-10.4418
▁ᎠᏥᏅᏩᏅᎯ	-10.4418
▁ᎨᎦᎵᏍᎪᎸᏓᏁᎸᎯ	-10.4418
▁ᎾᏅᏁᎲ	-10.4418
▁ᎢᏨᏃᎮᎮᎸ	-10.4418
ᏔᏲᏎᎭ	-10.4418
▁ᏧᏂᏴᏍᏕᏍᎩ	-10.4419
▁ᎯᏲᏍᏗᏍᎩ	-10.442
▁ᏚᏍᏆᎸᏔᏁ	-10.442
▁ᎬᎩᏁᏉᏤᏗᏱ	-10.442
▁ᎠᏗᏔᏍᎨᏍᏗ	-10.442
▁ᎠᏛᏂᏗᏍᏙᏗ	-10.442
▁ᏧᏬᎳ	-10.442
▁ᎠᏆᏓᏅᏖᏛ	-10.4421
▁ᏓᏂᏄᏙᎬᎢ	-10.4421
▁ᎬᏩᏃᎮᏍᎩ	-10.4421
▁ᏗᎪᏪᎵᏍᎩ	-10.4421
▁ᎤᏁᎷᏁᎢ	-10.4421
▁ᎬᏩᏓᏙᎵᏍᏗ	-10.4421
▁ᎤᏁᎷᎬᎩ	-10.4422
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.4422
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.4422
▁ᏥᏂᎬᏁᎭ	-10.4422
▁ᎢᏣᏛᎪᏗᏱ	-10.4423
▁ᎠᏂᏏᎾᏌᏅ	-10.4424
▁ᎢᏥᏩᏛᏗᏱ	-10.4424
▁ᎠᏰᎳᏍᏗᎦᏅᎯᏛ	-10.4425
▁ᎤᏗᎴᎩ	-10.4425
▁ᎤᏂᏃᎮᎴ	-10.4425
▁ᏙᎩᎸᏫᏍᏓᏁᎲ	-10.4425
▁ᎤᎾᏚᎵᏍᎩ	-10.4425
▁ᎮᏓ	-10.4426
▁ᏂᏣᏪᏒ	-10.4426
▁ᎢᏳᏩᏁᎯ	-10.4426
▁ᏂᎦᏥᏴᏁᎸᎭ	-10.4428
▁ᎡᎦᏔ	-10.4428
▁ᏲᏨᏗᏍᎨ	-10.4428
▁ᎢᏥᎷᏤᏗᏱ	-10.443
▁ᏣᎾᏫᏱ	-10.443
▁ᏭᏂᎶᏒᎩ	-10.443
▁ᎠᏂᏴᎩ	-10.4432
▁ᎠᏓᏙᎵᏍᏙᏗᏱ	-10.4432
▁ᎠᎦᏯᎷᏗ	-10.4433
▁ᎤᏂᏃᎮᏗᏱ	-10.4433
▁ᏕᏥᏁᎸ	-10.4433
▁ᎡᏥᏍᏕᎸᏗᏱ	-10.4433
ᎵᏍᏓᏴᎲᏍᎦ	-10.4434
▁ᏭᏕᎵᎬ	-10.4434
▁ᎠᎨᏲᏅ	-10.4434
▁ᎤᏃᎮᎸᎯ	-10.4435
▁ᎠᏁᎵᏍᎬᎩ	-10.4435
▁ᏅᎵᏌᎵᏉ	-10.4435
▁ᎤᎦᏌᏯᏍᏗᏕᎩ	-10.4435
▁ᎢᏤᎵᎭ	-10.4435
▁ᎠᎦᏛᏅᎯ	-10.4436
▁ᎤᏬᎯᏳᏅᎩ	-10.4436
▁ᎨᏥᏯᏅᏛ	-10.4437
▁ᏧᏓᎴᏁᎢ	-10.4437
▁ᏪᎯ	-10.4437
▁ᎠᏂᎧᎸ	-10.4438
▁ᎣᎦᏓᏅᏔᏩᏕ	-10.4439
ᎫᏴᎡᎵ	-10.444
▁ᏓᎾᎵᏍᏓᏴᎲᏍᎬᎢ	-10.444
▁ᏕᎦᏬᏁᏗᏍᎬᎩ	-10.4441
▁ᎤᏍᏉᎵᏱ	-10.4441
▁ᎨᏥᏍᏕᎸᏗᏱ	-10.4442
▁ᏥᏃᎮᏍᎬ	-10.4443
▁ᏚᏙᏍᏛ	-10.4443
▁ᎠᏴᏓᏆᎶ	-10.4443
▁ᏚᎸᏫᏍᏓᏁᎮᏍᏗ	-10.4444
▁ᎢᎦᎵᎢ	-10.4445
▁ᏰᎵᎦᏯ	-10.4445
▁ᏗᎨᎫᎪᏓᏁᏗ	-10.4446
▁ᏭᏂᏴᎴᎢ	-10.4447
ᏄᎵ	-10.4447
▁ᎤᏂᏚᎲᎢ	-10.4448
▁ᏧᏑᏰᏛ	-10.4449
▁ᎠᏓᏙᎵᏍᏓᏁᎯ	-10.445
ᏎᏃ	-10.4451
▁ᏗᏣᎳᏏ	-10.4452
▁ᏣᏁᏢᏔᏅᎯ	-10.4453
▁ᎹᎾ	-10.4453
▁ᏂᎦᏚ	-10.4453
ᏗᎨᏥᎤᏍᏕᏎᎸ	-10.4454
▁ᎦᏰᏥᏐᏢ	-10.4454
▁ᎤᎵᏍᏙᏔᏅ	-10.4456
▁ᏂᏨᏴᏁᎭ	-10.4456
ᏥᎯᏍᏗ	-10.4456
▁ᎤᎩᏎᎢ	-10.4456
▁ᏗᏨᏲᎯᏎᏗᏱ	-10.4457
▁ᏂᏚᏩᏁᎸ	-10.4457
▁ᏭᎪᎮ	-10.4457
▁ᏗᎦᏓᎨᏳᎯ	-10.4457
▁ᏓᏰᏂ	-10.4458
▁ᎤᏓᏙᎵᏍᏔᏁᎢ	-10.4459
▁ᏎᎳ	-10.4459
▁ᏫᏚᏯᏅᎮᎢ	-10.4459
▁ᏂᎦᏔᎲᎾ	-10.4459
▁ᏅᏛᏛᏁᎵ	-10.4459
▁ᏗᏥᎦᏴᎵᎨᎢ	-10.446
▁ᏕᏥᎸᏉᏕᏍᏗ	-10.446
ᏄᏁᎩᏴ	-10.446
ᏤᏯᏙᏤᎮᏍᏗ	-10.446
▁ᎤᎾᏙᎴᎰᎯᏍᏗᏱ	-10.4462
▁ᎤᎾᏁᎳᏅᎯ	-10.4462
▁ᏂᏚᏩᏁᎸᎩ	-10.4463
▁ᎬᏉᏎ	-10.4464
▁ᎤᏓᏅᏎᎢ	-10.4464
▁ᎠᏏᎾᏌᏅ	-10.4465
▁ᏥᏄᏩᏁᎸ	-10.4465
ᎪᏍᏓᏯ	-10.4467
▁ᏄᎾᎵᏍᏓᏁᎸ	-10.4467
▁ᎤᎩᏒᎩ	-10.4468
▁ᏧᏁ	-10.4469
▁ᎿᏛᏁᎲ	-10.4469
ᏏᏐᏗ	-10.4472
▁ᎣᏣ	-10.4472
▁ᏓᏓᏁᎸᎢ	-10.4481
▁ᎤᏗᏔᏍᏗ	-10.4482
▁ᎠᏂᎦᏘᏯ	-10.4482
▁ᎾᏛᏁᎲᎢ	-10.4483
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.4483
▁ᏈᎵᎩᏱ	-10.4484
▁ᏂᏦᎯᏳ	-10.4485
▁ᎠᏂᎦᏔᎭ	-10.4486
▁ᏚᎾᏓ	-10.4487
ᎨᏳᏅᎾ	-10.449
▁ᎤᏰᎸᏁᎢ	-10.4491
▁ᎠᏂᏙᎾᎥᎩ	-10.4491
▁ᎧᏁᏉ	-10.4491
ᎧᏅ	-10.4491
ᏛᏗᏍᎩ	-10.4492
▁ᎠᏁᏙᎲ	-10.4493
▁ᎤᎾᏫ	-10.4494
▁ᏚᏂᎬ	-10.4496
▁ᏫᏂ	-10.4496
▁ᎡᎳᏂᎬᎢ	-10.4498
▁ᎤᏁᏅᏎᏃ	-10.4505
ᏓᏡᏗᎭ	-10.4506
ᏓᎴᏂᏍᎬ	-10.4506
▁ᎤᎴ	-10.4508
▁ᎤᏂᏲᎭ	-10.4514
▁ᏄᏩᏁᎸᎩ	-10.4515
▁ᎤᏅᏗ	-10.4516
ᏂᏯ	-10.4519
▁ᎠᏔᎴᏒᎢ	-10.4522
ᎦᏙᎥᎯᏍᏗᏱ	-10.4525
▁ᎤᎵᏂᎩᏛᏯ	-10.4525
▁ᎤᏂᏁᏨᎯ	-10.4529
▁ᏌᏉᎯᏳ	-10.4531
▁ᏱᏅᎦ	-10.4533
▁ᎦᏗᎭ	-10.4536
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4539
▁ᎤᏰᎸᎯ	-10.4544
▁ᎤᏓᏅᏎ	-10.4545
▁ᎤᏂᎲᎢ	-10.4546
ᏥᎶᏏ	-10.4549
▁ᏧᏁᎳ	-10.455
▁ᎠᏍᎦᏅᏨᎢ	-10.4555
▁ᏑᎾᎴᏃ	-10.4556
▁ᎦᏬᏂᏍᎬᎩ	-10.4559
▁ᎠᏂᏁᎬᎢ	-10.456
ᏰᏲᎲᏍᎩ	-10.4565
▁ᏨᏛ	-10.4567
▁ᏫᏓᏂ	-10.457
ᎳᏗ	-10.4574
ᏗᎨᎳᏍᏙᏗ	-10.4575
▁ᏕᏣᏙᎥᎢ	-10.4579
▁ᏖᏒ	-10.4582
▁ᏄᏛᏁᎸᎩ	-10.4584
▁ᎢᏏᎵᏱ	-10.4585
ᏫᏒᎯ	-10.4587
▁ᎡᏦᎢᏳ	-10.4596
ᎦᏍᎪ	-10.4599
▁ᎣᎪᎯᏳ	-10.4601
▁ᏚᏂᎸᏫᏍᏓᏁᎮ	-10.4606
▁ᏙᏧ	-10.4607
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4607
ᏦᏎᎭ	-10.4609
▁ᏱᏚᏂ	-10.461
▁ᏯᏆᏚᎵ	-10.462
ᎳᏂ	-10.4621
▁ᏍᏆ	-10.4626
ᎷᏥ	-10.463
▁ᏄᏛ	-10.463
ᏥᏍᎦᏨᎯ	-10.463
ᎡᎸ	-10.4632
▁ᏤᎮᏍᏗ	-10.4633
▁ᏙᏱ	-10.4635
▁ᏄᎵᏍᏔᏂᏙᎸᎢ	-10.4648
▁ᎤᎾᎵᏖᎸᏅ	-10.4653
ᎶᎯᏍᏗᏱ	-10.4663
▁ᏅᏔ	-10.4665
▁ᎨᏥᏚᎢᏍᏓᏁᎸ	-10.4674
ᏖᎸᏗ	-10.4682
▁ᎢᏯᏋᏁ	-10.4688
▁ᎤᎷᏨᎯ	-10.4688
▁ᏍᎩᏍᏕᎸ	-10.4689
▁ᏓᏅᏅ	-10.4694
▁ᏓᏓᎿᏩᏍᏛᎢ	-10.4694
▁ᎤᏂᏣᏖᏰᏃ	-10.4697
▁ᎤᏣ	-10.4698
▁ᎤᎿᎸ	-10.4701
▁ᎬᏩᏓ	-10.4704
▁ᏚᏃᎸ	-10.4707
ᎦᏁᎶᏗ	-10.471
▁ᏗᎦᎨ	-10.4718
ᏣᎦᏌᏯᏍᏗᏕᎩ	-10.473
ᏏᏴ	-10.4733
▁ᎬᏒ	-10.4747
▁ᏗᏥᏁᏟᏴ	-10.4751
▁ᎪᏪᎴ	-10.4757
ᏓᏁᎲ	-10.4766
▁ᎦᎪᎨ	-10.4786
ᏄᎪᏨ	-10.4787
ᏁᎢᏍᏓᏁᏗ	-10.479
▁ᎤᏂᎾᏰ	-10.4795
▁ᎢᏨᏯ	-10.481
ᏲᎦᏛᏅ	-10.4814
ᏕᎾ	-10.4816
ᎪᏗᏱ	-10.4821
ᎢᎦᎸᏉᏗ	-10.4824
ᏁᎬ	-10.4829
ᎶᏒᏍᏗ	-10.4835
ᏣᏛᏅᎢᏍᏓᏁ	-10.4836
▁ᎠᏂᎩᎵᏲ	-10.4836
ᏩᏛᎲᏍᏗᏱ	-10.4838
ᎵᏍᎪᎸᏔᏅᎯ	-10.4858
ᎦᏄᎪᏫᏍᎦ	-10.486
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4862
▁ᏑᏓᎨ	-10.4863
▁ᏗᏛ	-10.4865
▁ᎯᏍᎩᏁ	-10.4867
▁ᎤᏪᎯ	-10.4869
ᏁᏪᏎᎢ	-10.4873
▁ᏱᏓᎾ	-10.4885
▁ᎬᏗᏍᎬᎩ	-10.4892
ᎨᏳᎭ	-10.4893
▁ᎦᏪ	-10.4894
▁ᎤᏓᏴᏍᏗ	-10.4901
ᏈᎵ	-10.4905
▁ᏅᏧᏪᏎ	-10.4912
▁ᎤᎧᎵᎸ	-10.4912
▁ᏣᏕ	-10.4914
▁ᎹᏓ	-10.4942
ᏓᏁᎰᎢ	-10.4943
▁ᎭᏓ	-10.4943
▁ᎢᏥᎲ	-10.4945
▁ᎠᎬᏗᏍᎬ	-10.4949
▁ᎢᏢ	-10.4952
ᎯᏍᏗᏳ	-10.4964
▁ᎤᏂᏍᏆᏛ	-10.4966
▁ᏱᏘ	-10.4966
▁ᎤᏁᎢᏍᏗ	-10.4972
▁ᎡᎳᏪᏱᏉ	-10.5018
▁ᎤᏍᎪ	-10.5021
ᎧᏯ	-10.5024
▁ᏅᏩᎾᏓᎴᎢ	-10.5027
▁ᎤᏁᎳᏅ	-10.5031
▁ᎠᎾᎵᎮᎵᎨ	-10.5038
ᏛᏁᎭ	-10.5061
▁ᎢᎨᏨᏁᏗ	-10.5066
▁ᏱᏣᏓ	-10.5067
▁ᏂᎪᎯᎸᎾ	-10.5068
ᏁᎮᎢ	-10.5068
▁ᏧᎾᏄᎪᏫᏎ	-10.5074
▁ᎦᎾ	-10.5075
▁ᏄᎵ	-10.5077
▁ᏕᏍᎩ	-10.5078
ᏁᏥ	-10.5079
ᏍᏓᏩᏛᏍᏗᏱ	-10.5082
▁ᎬᎪᏩᏛᏗ	-10.5085
▁ᎢᏳᎾ	-10.5097
ᎷᏤᎵ	-10.5099
▁ᎤᎾᎵ	-10.5101
ᏎᏗᏱ	-10.5106
ᏤᏙᎭ	-10.5108
▁ᎤᎬᏫᏳᎯᏍᎩᏂ	-10.5112
▁ᎣᏤᎵ	-10.5121
ᏩᏛᎲᎩ	-10.5123
▁ᎮᏯᏔ	-10.5125
ᏐᏢᎢᏍᏙᏗᏱ	-10.5141
▁ᎠᏂᏯᏫᏍᎩᏃ	-10.5143
ᏂᎩᏛ	-10.5143
ᏅᎦ	-10.5175
▁ᏕᏣᏂᏴ	-10.5177
▁ᏤᏏ	-10.5182
ᏃᏁᎵ	-10.519
▁ᎤᏓᏅᏁ	-10.5197
▁ᏳᏘ	-10.5204
▁ᏓᏯ	-10.5207
ᏗᏍᏓᏱ	-10.5209
▁ᏗᎨᏣ	-10.5222
ᏛᏁᎲ	-10.5226
▁ᎤᏪᎾ	-10.5231
▁ᎤᏂᏩ	-10.5236
ᎳᏫᎢᏍᏗᏱ	-10.5246
ᏯᎠ	-10.5247
▁ᏚᏁᎸ	-10.5247
▁ᎥᏝᏍᎩᏂ	-10.5249
▁ᎨᏂ	-10.5251
▁ᎠᎾᏛ	-10.5254
ᎧᎳ	-10.5259
▁ᎢᏣᏓᏙᎵᏍᏗ	-10.5269
▁ᎤᏓᏰ	-10.5283
▁ᏙᏓᎨ	-10.5301
▁ᎠᏍᏆᏂᎪᏗᏍ	-10.532
ᏲᎢ	-10.5324
▁ᎦᏯ	-10.5326
ᎲᏍᎪ	-10.5337
▁ᏎᎵ	-10.5344
ᎶᏄᎮᏗᏱ	-10.5345
ᏂᏌᏛ	-10.5351
ᏁᏟᏴ	-10.5352
▁ᎠᎩᏰᎸᏅ	-10.5354
ᏓᎴᎾᏍᏗ	-10.5366
▁ᏥᏙ	-10.5368
▁ᎵᏍᏗ	-10.5376
▁ᏂᏚᏪᏎᎸ	-10.5379
ᎸᏗ	-10.538
▁ᏚᏪ	-10.5417
▁ᎪᏢᏒ	-10.5422
▁ᎠᎩᎪᎲ	-10.5443
▁ᏂᎪᎯ	-10.5452
▁ᏳᏃᎵᏤ	-10.546
▁ᎠᎾᏛᎩᏍᎬ	-10.5463
▁ᏭᎶᏎ	-10.5465
▁ᎠᏟᏍᏛ	-10.5467
▁ᏧᎵ	-10.5469
▁ᎠᏆᏛᎦᏅ	-10.5469
▁ᎠᏆᏓ	-10.5478
ᏛᎦᏁᎰᎢ	-10.548
▁ᎠᏥᏃᎮᏍᎬ	-10.5484
ᎸᏌᏛ	-10.5486
▁ᎤᏰᎸᏁ	-10.5487
ᏅᏍᏗ	-10.5495
▁ᎦᏅᎯᏛ	-10.5499
▁ᎤᎾᏓᏟᏌᏅ	-10.5506
▁ᏯᏆ	-10.5513
▁ᎠᏆᏓᏅ	-10.5517
ᎶᏄᎮᏍᎩ	-10.552
▁ᎢᏯᏂᏪᏍᎩ	-10.5522
▁ᎨᏥᎦᏘᏗᏍᏗ	-10.5522
▁ᎾᏍᏆᎵᏍᎬᎾ	-10.5522
▁ᏇᏣᏱᏗ	-10.5522
▁ᎤᏩᎢᏎᎸᎯ	-10.5522
▁ᏅᏧᏓᎴᏅᎲᎾ	-10.5522
▁ᏬᎩᏅᏍᏔᏅᎩ	-10.5522
▁ᎤᏘᏴᎯ	-10.5522
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.5522
▁ᏓᏓᏂᏌᎲ	-10.5522
▁ᏂᏑᏪᏎᎴᎢ	-10.5523
▁ᏅᏃᎱᎶᏗ	-10.5523
▁ᎤᏚᏓᎴᏛ	-10.5524
▁ᎠᏆᏛᏅᎢᏍᏗ	-10.5524
▁ᏩᎾ	-10.5525
▁ᏗᎾᏓᎾᏌᎲᏍᎩ	-10.5525
▁ᏅᏧᎵᏍᏙᏔᏁ	-10.5525
▁ᏗᎩᏙᏓ	-10.5526
▁ᎤᏂᎾᏰᏎᎢ	-10.5526
▁ᎬᏲᏎᎭ	-10.5527
▁ᎠᏇᏅᏒᎩ	-10.5527
▁ᎹᏚ	-10.5531
▁ᏙᏓᎬ	-10.5533
▁ᎣᎦᏣᏅ	-10.5533
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.5534
▁ᏩᎦᏛᎢ	-10.5536
▁ᏥᎦᏘᏏ	-10.5536
▁ᎬᏩᏍᎦᎩ	-10.5537
▁ᎠᏁᏯᏔᎯ	-10.5537
▁ᎾᏆᎵᏍᏓᏁᎸᎩ	-10.5538
▁ᏭᏯᏅᎮ	-10.5539
▁ᎤᏓᏅᏓᏛᎩ	-10.554
▁ᎨᎳᏍᏗᏱ	-10.5542
▁ᎧᏃ	-10.5543
▁ᎠᏓᏲᏁ	-10.5545
▁ᎠᏓᏰᎨᏍᏗ	-10.5548
▁ᏙᏓᏰ	-10.5549
▁ᎤᎾᏅᏗᏱ	-10.555
ᎪᏎᎭ	-10.5556
▁ᏚᏂᏢᎬ	-10.5558
▁ᎢᎬᏩᏛ	-10.5559
ᏕᏯᏙᏔᏅᎩ	-10.5561
ᏛᎬᎦ	-10.5562
▁ᎠᏩᎾᎦᎳᎯᏳ	-10.5568
ᏙᎰᎢ	-10.5573
▁ᎧᏃᎮᏍᎬᎢ	-10.5575
▁ᏗᎬᏔᏅᎯ	-10.5577
▁ᏝᎨ	-10.5586
▁ᏙᏓᏳ	-10.5587
▁ᏗᏤᏅᏒ	-10.5599
▁ᏄᏪᏎᎸᎢ	-10.5601
▁ᎬᏩᎪᎮᎢ	-10.5601
▁ᎤᏂᏲᎴ	-10.5602
▁ᏧᎵᎢ	-10.5613
▁ᎤᏂᏁᏤ	-10.5615
ᏅᏓᏛᎩ	-10.5623
ᏁᎦᎸ	-10.5625
ᏂᏙᎯ	-10.5633
▁ᏤᏙᎲ	-10.5644
▁ᏗᎪᏢ	-10.5648
▁ᏙᎦ	-10.5649
▁ᎤᏕᏅᎯ	-10.5651
▁ᎤᎵᎮᎵᏨᎯ	-10.5651
▁ᎤᏅᏎᎢ	-10.5653
▁ᏚᏅᏎᎢ	-10.5661
▁ᎠᎦᏔᎯ	-10.5663
▁ᎢᏝ	-10.5664
ᏥᏅᏏᏛ	-10.5665
▁ᎤᏍᎦ	-10.5676
ᎴᏃ	-10.5679
▁ᏄᏂᏪᏎᎴ	-10.5681
▁ᎬᏩᏔᏲᏎᎴ	-10.5683
ᎪᏩᏘᏍᎬᎾ	-10.5685
ᎴᏗ	-10.5688
▁ᎤᏛ	-10.5695
▁ᎤᎮᏍᏗ	-10.5696
ᎯᎮᏍᏗ	-10.5701
▁ᎤᎪᏗ	-10.5702
ᎾᏄᎪᎢᏍᏗ	-10.5709
▁ᎢᏥᏁ	-10.5735
▁ᏥᏚᏂ	-10.5736
ᏣᎵᏍᏗᎭ	-10.5736
ᏢᏈᏍᏗᏱ	-10.5742
ᎤᏟ	-10.5747
▁ᎠᎵᏍᏓᏴᏗᏱ	-10.5757
▁ᎠᏓᏅ	-10.5769
▁ᎤᏅᏏᏛ	-10.5773
ᏄᎪᏫᏍᎦ	-10.5775
ᏥᏍ	-10.5787
▁ᎡᏥᏁᎸ	-10.5816
▁ᏱᏗᏗ	-10.5824
ᏯᏪᎢᏍ	-10.5827
ᎵᏍᎬᎾ	-10.5829
▁ᏥᏂᎨ	-10.5835
▁ᎦᏙᎨᏃ	-10.5851
ᏯᎡᏍᏗ	-10.5856
ᎾᏄᎪᏨᎯ	-10.5877
▁ᎢᏥᏍᎦᏅᏨ	-10.5888
▁ᏃᏳ	-10.5889
ᏕᏗᏱ	-10.5889
▁ᎤᏁᏅᏎ	-10.5894
ᎪᎵᏰᎥᎯ	-10.5898
ᏕᏗ	-10.5915
▁ᎦᏙᎴᎣᏍ	-10.5915
ᎾᏙᏓᏆᏍ	-10.5922
▁ᎤᎧᎵᏨ	-10.5926
▁ᏚᏂᏂᏴᎮ	-10.5927
ᎵᏓᏍᏗᏱ	-10.5927
ᏲᎵ	-10.5931
▁ᏯᏂᎦᏔ	-10.5935
▁ᎾᏛᏁᎲ	-10.5947
▁ᎤᏲᎴ	-10.5951
▁ᎤᏂᏁᏨᏃ	-10.5955
▁ᎤᎪᎲᎢ	-10.5957
▁ᎤᏂᎧᎵᏨ	-10.5958
ᏙᎵᎩ	-10.5972
ᎵᏍᏔᏁᎢ	-10.5979
ᏢᏅᎯ	-10.5981
▁ᏧᏂᏲ	-10.5987
ᎵᎬᏚ	-10.5989
▁ᏧᎳ	-10.6008
ᎩᏍᏕᎸᏗᏱ	-10.6011
ᏤᎸ	-10.6014
ᏙᎯᏉ	-10.6023
▁ᎤᎵᏍᏗ	-10.6031
▁ᏓᏲᏥ	-10.6035
▁ᎠᎩᏲ	-10.6059
▁ᎨᏆ	-10.606
ᎴᏅᏙᏗ	-10.6065
▁ᎤᏙᏢᏒ	-10.607
▁ᎠᎪᏩᏘᏍᎬ	-10.6073
▁ᏥᏫ	-10.6078
ᎳᏅᎩ	-10.6096
ᎩᏯ	-10.6099
▁ᎠᎩᎨᏳᎯ	-10.6099
▁ᏦᏥ	-10.6106
▁ᎾᎥᎢ	-10.6133
▁ᏧᏣ	-10.6134
ᏩᏔᏁ	-10.6143
▁ᏴᎦᏰ	-10.6145
ᏓᏅᏛᎢ	-10.6155
▁ᎠᎾᏓᏙᎵᏍᏗᏍᎨ	-10.6161
ᏁᏅᏍᏗᏱ	-10.6165
ᎧᏃᎮᏛ	-10.6165
▁ᎦᎬᏩᏐᏢ	-10.6185
▁ᏔᎵᏁᎢ	-10.6188
▁ᎢᎪ	-10.6193
ᏁᎸᎾ	-10.6197
ᎾᎥᎢ	-10.621
ᎦᏅᎦ	-10.6212
ᎦᎸᏉᏗᏳ	-10.6216
ᏃᎮᎮᎴ	-10.6231
ᎴᏔᏂ	-10.6253
ᎡᎸᎯ	-10.627
ᎯᏍᏙᏗ	-10.6282
ᏍᎦᏅᎾ	-10.6282
▁ᏰᏣ	-10.6293
▁ᏚᏓ	-10.6293
ᏅᏅᎢ	-10.6303
▁ᎡᏣᏑᏰ	-10.6311
▁ᎨᎪᏎ	-10.6312
ᏅᏓᏗᏍᏗ	-10.6329
▁ᎤᏂᏰᎸᏁ	-10.6334
▁ᎠᎦᏛᏅ	-10.6339
▁ᎤᎷ	-10.6355
ᏕᎨᏍᏗ	-10.636
▁ᎤᏣᏅ	-10.6366
▁ᎤᎵᏰ	-10.6376
▁ᎠᏐᏢᎢᏍᏙᏗ	-10.6377
