<unk>	0
<s>	0
</s>	0
,	-2.5107
▁the	-3.03472
▁and	-3.44234
.	-3.54597
▁of	-3.63585
▁to	-3.94091
▁that	-4.29904
▁in	-4.30879
▁you	-4.51233
▁he	-4.5449
▁I	-4.5767
▁him	-4.58948
▁is	-4.61048
▁a	-4.63367
▁be	-4.76917
;	-4.89527
▁for	-4.94105
▁not	-4.97646
▁God	-5.02912
▁And	-5.05643
▁them	-5.05856
▁they	-5.06386
▁with	-5.08801
▁his	-5.0887
:	-5.10487
▁was	-5.18838
▁	-5.19195
▁who	-5.19688
▁which	-5.23097
▁unto	-5.24774
s	-5.25746
▁it	-5.26886
'	-5.30584
▁"	-5.31413
▁will	-5.31815
▁said	-5.31841
▁are	-5.31971
▁all	-5.3283
▁have	-5.35592
▁Jesus	-5.39592
▁but	-5.4254
▁as	-5.50672
ing	-5.50848
t	-5.54465
▁me	-5.56405
?	-5.56634
▁from	-5.57658
▁we	-5.61544
▁For	-5.62736
n	-5.63105
▁by	-5.63545
▁this	-5.66026
▁man	-5.69289
▁But	-5.69332
▁things	-5.69739
▁ye	-5.69883
▁your	-5.74048
▁were	-5.74051
▁one	-5.7552
▁Lord	-5.8099
▁The	-5.82583
▁also	-5.82714
▁on	-5.852
▁my	-5.88295
▁Christ	-5.88784
▁when	-5.92945
▁into	-5.95306
."	-5.96286
▁had	-6.00678
▁out	-6.05243
l	-6.10026
▁no	-6.10426
▁He	-6.11534
▁their	-6.11898
▁us	-6.12025
▁come	-6.15928
▁do	-6.16141
▁came	-6.17171
ed	-6.1755
▁shal	-6.17697
▁there	-6.23237
▁saying	-6.24231
▁up	-6.26077
▁if	-6.28613
▁our	-6.32858
▁thou	-6.3912
▁these	-6.39618
▁men	-6.42081
▁at	-6.43374
▁what	-6.43613
▁may	-6.46774
▁know	-6.47136
▁those	-6.49139
▁or	-6.49635
▁say	-6.50592
▁has	-6.51152
▁so	-6.55696
▁s	-6.59145
▁whom	-6.6039
d	-6.6172
▁day	-6.63157
▁made	-6.65019
▁before	-6.6581
▁therefore	-6.65856
▁her	-6.6618
▁because	-6.67437
▁did	-6.67687
▁hath	-6.68226
▁many	-6.68704
f	-6.68977
▁should	-6.69212
hall	-6.70234
▁went	-6.70266
▁Father	-6.70893
▁faith	-6.73093
▁good	-6.73942
▁am	-6.74593
▁an	-6.76655
▁even	-6.77458
▁through	-6.7885
▁They	-6.80373
th	-6.80984
▁world	-6.82499
en	-6.82781
▁disciples	-6.84007
▁great	-6.84058
▁heard	-6.84288
▁law	-6.86889
▁might	-6.87045
▁more	-6.87793
▁Son	-6.87979
▁love	-6.88221
▁let	-6.89095
▁Now	-6.89124
▁heaven	-6.89957
▁called	-6.90314
▁people	-6.90507
▁own	-6.90941
▁himself	-6.91065
▁answered	-6.9132
▁any	-6.91517
▁saw	-6.92039
▁another	-6.93624
▁see	-6.94013
▁after	-6.94143
▁down	-6.95192
▁son	-6.95612
▁now	-6.96554
▁word	-6.96565
▁away	-6.96586
▁life	-6.96806
e	-6.96899
▁against	-6.971
▁every	-6.97892
▁'	-6.99113
▁When	-7.00056
mong	-7.0063
▁house	-7.01514
▁earth	-7.02434
▁would	-7.03756
▁thy	-7.04346
▁Spirit	-7.0521
▁give	-7.0727
▁glory	-7.07574
▁go	-7.07947
▁sent	-7.08233
▁about	-7.08819
▁dead	-7.091
▁having	-7.09436
▁name	-7.10783
▁then	-7.11327
?"	-7.11917
▁don	-7.13429
▁being	-7.13585
y	-7.14376
▁first	-7.14724
▁Jews	-7.14808
▁thee	-7.15161
▁again	-7.15363
▁Paul	-7.17681
▁tell	-7.18047
▁like	-7.18241
▁children	-7.19023
▁way	-7.20698
▁where	-7.20823
▁Peter	-7.21727
▁she	-7.22283
▁flesh	-7.23067
▁how	-7.23826
▁neither	-7.24205
▁given	-7.24981
▁same	-7.25295
▁time	-7.25837
▁days	-7.27663
▁saith	-7.27806
▁nor	-7.27842
▁yet	-7.29045
▁two	-7.29287
▁accord	-7.30051
!	-7.3024
▁Therefore	-7.31991
I	-7.32054
▁than	-7.32519
▁power	-7.32731
▁some	-7.3294
▁works	-7.33355
▁hand	-7.33417
▁make	-7.33957
▁body	-7.3467
▁city	-7.354
▁speak	-7.35721
ly	-7.37773
▁written	-7.37808
▁death	-7.39042
▁other	-7.39585
▁Jerusalem	-7.40295
▁evil	-7.40736
▁John	-7.41189
▁took	-7.41552
▁brother	-7.41851
▁over	-7.4417
▁eat	-7.44261
▁gave	-7.45054
▁without	-7.45481
▁put	-7.45527
▁hear	-7.4589
▁together	-7.47226
▁believe	-7.47385
▁upon	-7.47741
▁receive	-7.48937
▁spirit	-7.49245
▁done	-7.49533
▁sin	-7.49898
▁found	-7.49943
▁father	-7.50267
▁does	-7.50386
▁cast	-7.50808
ever	-7.50815
▁much	-7.51255
eth	-7.51805
▁truth	-7.53125
▁nothing	-7.54584
▁received	-7.54749
▁voice	-7.55953
▁certain	-7.55963
▁can	-7.5654
▁take	-7.56781
▁grace	-7.56978
!"	-7.59008
▁temple	-7.59409
▁brethren	-7.59973
▁You	-7.61055
▁both	-7.61219
▁blood	-7.62532
▁This	-7.62778
▁forth	-7.6507
▁righteousness	-7.6519
▁heart	-7.65448
▁brothers	-7.65828
▁brought	-7.6678
▁behold	-7.67595
▁only	-7.68731
▁Holy	-7.68982
▁words	-7.6948
▁woman	-7.71215
▁themselves	-7.71814
▁kingdom	-7.72374
▁bring	-7.72904
▁Gentiles	-7.72939
▁angel	-7.73024
▁seven	-7.73341
▁peace	-7.73482
▁So	-7.73607
▁place	-7.74744
▁It	-7.76225
▁prophets	-7.7623
▁light	-7.76302
▁sea	-7.76416
▁sins	-7.77116
▁multitude	-7.7712
▁chief	-7.77575
▁under	-7.77691
▁mother	-7.77704
▁must	-7.78256
▁What	-7.78763
▁servant	-7.78957
▁high	-7.79407
▁hour	-7.79512
▁enter	-7.81182
▁while	-7.81408
▁Let	-7.81708
▁three	-7.8202
▁thing	-7.82913
▁such	-7.83245
You	-7.83282
▁As	-7.83357
▁coming	-7.83366
▁asked	-7.83374
▁That	-7.84017
▁A	-7.84254
▁seen	-7.84294
▁work	-7.84409
▁holy	-7.84529
▁wife	-7.85169
▁hands	-7.85692
▁stood	-7.85898
▁known	-7.86004
▁O	-7.86061
▁priest	-7.86619
▁Pharisees	-7.87214
▁whole	-7.87277
▁believed	-7.88132
▁Behold	-7.8816
▁angels	-7.89097
▁concern	-7.89216
▁bread	-7.89659
▁well	-7.90531
▁Moses	-7.90564
▁yourselves	-7.91226
▁fell	-7.91232
▁priests	-7.91763
▁live	-7.91822
▁sat	-7.92005
▁judgment	-7.92054
▁left	-7.93307
▁eyes	-7.93705
▁Go	-7.94003
▁Who	-7.94284
▁Abraham	-7.94771
▁Israel	-7.96176
▁twelve	-7.96178
▁fire	-7.96205
▁set	-7.96403
▁little	-7.96909
▁feet	-7.96916
▁hope	-7.97467
▁walk	-7.97891
▁Do	-7.97986
▁seek	-7.98211
▁Kingdom	-7.98384
▁spoken	-7.98631
▁Simon	-7.99243
▁fear	-8.00352
▁We	-8.00996
▁There	-8.01217
▁keep	-8.02527
▁water	-8.0293
▁here	-8.0393
▁hast	-8.045
▁full	-8.05179
▁fruit	-8.05372
▁drink	-8.06309
oever	-8.06317
▁began	-8.0701
▁entered	-8.07123
▁ask	-8.07133
▁prophet	-8.07207
▁sake	-8.07234
▁B	-8.07244
The	-8.07542
▁sh	-8.07674
▁able	-8.07846
▁mouth	-8.08003
▁right	-8.08529
.'	-8.09299
▁new	-8.10569
▁though	-8.10781
▁servants	-8.10996
▁pass	-8.11043
all	-8.11583
▁become	-8.11745
▁scribes	-8.11932
▁toward	-8.12071
▁hearts	-8.12741
▁joy	-8.12769
▁laid	-8.12785
est	-8.13361
▁In	-8.13449
se	-8.13583
▁spake	-8.1448
▁Be	-8.15057
▁end	-8.15668
▁cometh	-8.15746
▁ever	-8.1621
▁mercy	-8.16241
▁David	-8.16264
r	-8.16981
▁child	-8.17116
▁Galilee	-8.1714
▁third	-8.18038
▁raised	-8.18111
▁followed	-8.18165
▁cause	-8.18761
▁judge	-8.18925
▁eternal	-8.18946
▁cried	-8.18949
▁elders	-8.19026
▁saved	-8.20013
▁rest	-8.20738
▁bear	-8.20739
▁delivered	-8.20863
▁night	-8.2232
▁saints	-8.22676
▁living	-8.22678
▁send	-8.2313
▁wisdom	-8.23619
▁indeed	-8.23656
came	-8.2386
▁faithful	-8.2391
▁part	-8.24424
▁beloved	-8.24685
▁years	-8.24777
▁Thou	-8.25544
▁Mary	-8.25576
▁baptized	-8.25588
▁fathers	-8.2569
▁unti	-8.258
▁desire	-8.25987
▁righteous	-8.2647
▁Pilate	-8.26531
▁stand	-8.26676
▁apostles	-8.2673
▁throne	-8.26976
▁head	-8.27277
ll	-8.27277
▁gospel	-8.27521
▁immediately	-8.27524
▁worthy	-8.27715
▁departed	-8.28592
▁opened	-8.28599
ld	-8.28666
▁art	-8.28954
▁thousand	-8.28984
▁comes	-8.29255
▁revealed	-8.30576
very	-8.30594
▁none	-8.30656
st	-8.30767
▁mind	-8.30947
er	-8.30979
▁face	-8.31072
▁pray	-8.31095
▁born	-8.31231
▁How	-8.31317
▁last	-8.31605
▁anyone	-8.31645
▁filled	-8.31657
▁knowledge	-8.31689
▁commandment	-8.32103
▁kill	-8.32865
▁To	-8.33134
▁tree	-8.33186
od	-8.33494
▁un	-8.34252
▁f	-8.34439
▁long	-8.34503
▁blind	-8.3457
▁true	-8.34766
▁sight	-8.34773
▁lord	-8.35404
▁knew	-8.35815
▁seed	-8.36147
▁think	-8.36278
▁taken	-8.36665
▁S	-8.36734
▁save	-8.36802
▁ought	-8.36832
▁preached	-8.37032
▁witness	-8.37422
▁spoke	-8.37632
▁darkness	-8.38004
▁four	-8.38447
▁Ye	-8.39102
▁News	-8.39114
▁testimony	-8.39114
▁fulfilled	-8.39139
▁authority	-8.39146
▁lest	-8.39173
▁lay	-8.39613
▁All	-8.39673
▁suffer	-8.39783
▁Wherefore	-8.40241
▁died	-8.4046
▁others	-8.40649
▁old	-8.40767
▁could	-8.41371
▁wrath	-8.41371
▁write	-8.41395
▁stone	-8.41491
ther	-8.41547
▁wise	-8.41613
▁says	-8.41634
▁nations	-8.41737
ness	-8.42451
▁beginning	-8.4253
▁always	-8.42587
▁devil	-8.43165
▁These	-8.43244
▁salvation	-8.43685
▁Amen	-8.4386
▁follow	-8.43996
▁die	-8.44574
▁need	-8.45179
▁hold	-8.45257
▁call	-8.45304
▁promise	-8.4534
▁find	-8.45621
▁never	-8.46121
▁king	-8.46279
▁sha	-8.46661
▁James	-8.47253
▁killed	-8.47468
▁beast	-8.48068
▁sheep	-8.48483
▁certainly	-8.48606
▁except	-8.49506
▁rejoice	-8.49555
▁Herod	-8.49704
▁loved	-8.4971
▁rather	-8.4971
▁commanded	-8.49852
▁greater	-8.49878
▁gold	-8.50272
▁times	-8.50441
▁land	-8.50577
▁second	-8.50958
▁resurrection	-8.50962
▁women	-8.50962
▁happened	-8.51
▁near	-8.51046
▁taught	-8.52229
▁present	-8.52231
▁why	-8.52486
▁each	-8.52628
▁worship	-8.53614
▁Man	-8.53754
▁Ghost	-8.54803
▁knowing	-8.56075
▁assembly	-8.56124
▁myself	-8.56158
▁teaching	-8.5642
▁serve	-8.56787
▁synagogue	-8.56926
▁husband	-8.56971
▁rich	-8.57408
▁King	-8.57517
▁t	-8.57995
▁book	-8.5826
▁No	-8.58386
Lord	-8.59611
▁named	-8.59626
▁H	-8.60096
▁country	-8.60178
▁wine	-8.60232
What	-8.60285
▁off	-8.60343
▁seeing	-8.60686
▁soul	-8.61071
He	-8.61356
▁sick	-8.61492
▁show	-8.61532
▁blessed	-8.61601
▁gathered	-8.61649
▁preach	-8.6165
▁After	-8.61738
▁whe	-8.62039
▁standing	-8.6206
▁Why	-8.62103
▁shew	-8.62281
▁Eve	-8.62417
▁kept	-8.62967
ought	-8.62969
▁above	-8.62983
▁command	-8.63037
▁thanks	-8.63181
ive	-8.63253
▁Blessed	-8.63571
▁just	-8.63795
▁gift	-8.63869
▁church	-8.64367
▁poor	-8.644
▁thine	-8.64556
▁Which	-8.64733
▁sign	-8.65131
▁hundred	-8.65174
Do	-8.6523
▁perfect	-8.6525
▁free	-8.65594
▁Satan	-8.65846
▁cannot	-8.65895
▁Th	-8.67223
▁afraid	-8.67318
▁arose	-8.67357
▁Or	-8.67479
,"	-8.67914
▁eye	-8.67974
il	-8.68114
▁Philip	-8.6881
▁Joseph	-8.68849
▁bound	-8.68872
less	-8.68901
▁One	-8.6909
as	-8.69652
▁feast	-8.69773
▁rise	-8.70169
▁healed	-8.70398
▁circumcision	-8.70398
▁sinners	-8.70501
▁Master	-8.70525
▁F	-8.70924
▁generation	-8.71333
▁glorified	-8.71868
▁better	-8.71877
▁testify	-8.7188
▁mine	-8.71963
▁ourselves	-8.7201
▁going	-8.72066
▁teach	-8.72269
▁mighty	-8.72635
▁false	-8.7337
▁still	-8.73434
▁gone	-8.73483
▁prison	-8.74388
▁patience	-8.75015
▁crucified	-8.75015
is	-8.75543
▁dwell	-8.75598
▁understand	-8.75601
▁justified	-8.76636
▁vain	-8.76637
▁alone	-8.76639
▁weak	-8.76643
▁nation	-8.77822
▁ship	-8.78148
▁midst	-8.78265
▁reward	-8.78266
Behold	-8.78921
▁multitudes	-8.79722
▁conscience	-8.79935
▁strong	-8.79966
▁chosen	-8.80015
▁Judas	-8.8007
▁sit	-8.80275
▁far	-8.81217
▁speaking	-8.81423
erily	-8.81597
▁sky	-8.81621
▁Lamb	-8.81623
▁ready	-8.81768
▁want	-8.81937
▁spiritual	-8.81963
▁judged	-8.81987
loud	-8.82296
▁kings	-8.82398
▁commandments	-8.82498
▁destroy	-8.82522
▁unclean	-8.83332
▁likewise	-8.83356
▁signs	-8.83977
▁T	-8.84434
▁cup	-8.8453
▁disciple	-8.84576
▁turn	-8.84931
▁ten	-8.85164
▁most	-8.85356
▁once	-8.85469
▁sound	-8.85805
▁its	-8.86084
▁fall	-8.86099
a	-8.86825
▁wilderness	-8.86892
▁members	-8.86993
▁looked	-8.87095
▁passed	-8.87297
▁look	-8.87665
▁unt	-8.88
▁doctrine	-8.8813
▁parable	-8.88177
▁continue	-8.8839
▁cross	-8.88751
▁verily	-8.88755
▁everyone	-8.88819
▁turned	-8.88914
▁door	-8.88925
▁around	-8.89135
▁remember	-8.89166
▁C	-8.8934
Why	-8.89808
▁forgive	-8.90351
▁wait	-8.90367
▁back	-8.90555
▁already	-8.9056
▁anything	-8.90576
▁suffered	-8.90826
▁white	-8.90883
▁My	-8.91552
▁answer	-8.92036
▁commit	-8.92081
S	-8.93197
in	-8.93332
This	-8.93594
▁measure	-8.93769
▁doing	-8.93818
▁sword	-8.93873
▁Jew	-8.94067
▁Sabbath	-8.9437
▁riches	-8.94413
▁lawful	-8.94487
▁th	-8.94746
drew	-8.94823
▁forever	-8.95173
▁fast	-8.95184
▁whos	-8.95256
rom	-8.95432
▁Where	-8.95435
▁Not	-8.95555
▁prayer	-8.95867
▁image	-8.96329
▁Jacob	-8.96376
▁prepared	-8.9652
▁side	-8.9693
▁gifts	-8.97056
es	-8.97582
▁manner	-8.97702
▁kind	-8.98133
▁Barnabas	-8.9833
▁honour	-8.99377
▁open	-8.9946
▁covenant	-8.99801
▁read	-9.00099
▁fellow	-9.00138
▁sun	-9.00316
▁pure	-9.00422
▁deliver	-9.00433
▁yourself	-9.00439
▁spirits	-9.00706
▁Because	-9.00857
▁leave	-9.01439
on	-9.01859
?'	-9.01921
▁money	-9.0245
▁Nazareth	-9.02453
▁repentance	-9.02456
▁thyself	-9.0247
▁appointed	-9.02494
▁demons	-9.02686
▁within	-9.02754
▁abide	-9.02917
▁preaching	-9.0295
▁perish	-9.02958
▁sold	-9.03024
▁Again	-9.0329
▁honor	-9.04399
▁obey	-9.04415
▁witnesses	-9.0468
▁praise	-9.04833
▁Neither	-9.04857
m	-9.04867
▁ran	-9.05085
▁risen	-9.05094
▁meat	-9.06134
▁daughter	-9.06201
▁tongue	-9.06329
▁hearing	-9.06398
▁altar	-9.06751
▁Macedonia	-9.06754
▁sabbath	-9.06759
▁ground	-9.06784
▁deny	-9.06808
▁appeared	-9.06875
▁lusts	-9.07074
us	-9.07108
▁See	-9.07127
▁looking	-9.07135
▁till	-9.07373
▁devils	-9.07743
it	-9.08342
▁foundation	-9.08449
▁rebuke	-9.08685
▁mountain	-9.08949
▁sons	-9.08952
▁Grace	-9.08973
▁baptism	-9.08975
▁vineyard	-9.08976
▁Saying	-9.09043
▁returned	-9.09062
▁sexual	-9.09082
▁offered	-9.09143
▁prayed	-9.09332
▁young	-9.09805
▁build	-9.09916
ous	-9.10088
▁boast	-9.10309
▁wind	-9.10862
▁whoso	-9.10885
▁lie	-9.10928
▁Immediately	-9.11249
▁sitting	-9.11255
▁heavens	-9.11483
▁led	-9.11645
▁heavenly	-9.11709
▁understanding	-9.11716
▁forgiven	-9.11803
▁Is	-9.11928
▁lift	-9.12354
▁depart	-9.12588
▁war	-9.12998
▁field	-9.13005
▁manifest	-9.1341
▁subject	-9.13566
▁else	-9.13568
▁loaves	-9.13571
▁few	-9.13582
▁glorify	-9.13587
▁committed	-9.13606
▁troubled	-9.13672
▁Caesar	-9.13683
▁touched	-9.13697
▁soldiers	-9.13758
▁means	-9.13776
.'"	-9.14013
▁lead	-9.14145
▁Are	-9.14147
▁past	-9.14345
▁often	-9.14565
▁Hav	-9.14573
▁thought	-9.14807
ers	-9.14844
▁abound	-9.15204
▁remain	-9.1525
an	-9.15303
▁nigh	-9.15443
▁ashamed	-9.15953
▁testified	-9.15956
▁throughout	-9.16045
▁rose	-9.16074
▁giving	-9.16151
"	-9.16203
▁knoweth	-9.16309
▁w	-9.16427
ce	-9.16456
much	-9.16586
▁ears	-9.16906
▁Take	-9.17092
▁reason	-9.17407
▁Every	-9.17585
▁sacrifice	-9.17663
▁centurion	-9.17823
▁tribe	-9.17841
▁number	-9.18226
▁foolish	-9.18373
▁Egypt	-9.18388
▁wrote	-9.1839
▁service	-9.18466
▁Mos	-9.18757
▁rulers	-9.18808
We	-9.19394
Who	-9.1955
▁food	-9.20344
▁E	-9.20755
▁raise	-9.20861
▁Judea	-9.20891
▁Greet	-9.20893
▁repent	-9.20903
▁exceedingly	-9.20928
▁comfort	-9.20954
▁longer	-9.20967
▁itself	-9.21015
▁pleased	-9.21026
▁alive	-9.21101
▁clothed	-9.21119
▁cut	-9.2116
▁doeth	-9.2143
For	-9.21888
▁believeth	-9.21897
▁thus	-9.21929
▁She	-9.22523
▁boat	-9.22948
or	-9.23399
▁mystery	-9.23454
▁presence	-9.23455
▁purpose	-9.23463
▁outside	-9.23509
▁obtained	-9.23527
▁gather	-9.23936
▁lived	-9.24208
▁sail	-9.24702
▁heads	-9.24777
al	-9.25247
▁accuse	-9.25807
▁Isaac	-9.26083
▁parents	-9.26086
▁Heaven	-9.26095
▁order	-9.26118
▁trust	-9.26155
he	-9.26487
▁souls	-9.27074
▁synagogues	-9.27147
F	-9.27189
▁wh	-9.27308
▁friends	-9.27429
▁year	-9.27721
▁stones	-9.28205
▁apostle	-9.28254
▁tomb	-9.283
▁Yes	-9.28727
▁council	-9.28787
▁enemies	-9.28787
▁cities	-9.28789
▁compassion	-9.2879
▁crying	-9.28907
▁broken	-9.28955
▁forty	-9.29011
▁prayers	-9.29546
▁calling	-9.29554
▁hid	-9.29602
▁M	-9.297
It	-9.30216
▁lives	-9.30278
▁gain	-9.30299
▁governor	-9.30998
▁offer	-9.31375
▁sorrow	-9.31567
▁since	-9.31592
▁partakers	-9.31697
▁Saul	-9.31775
Go	-9.31901
▁Some	-9.31943
▁answering	-9.32057
▁Woe	-9.32625
A	-9.32808
▁journey	-9.32969
▁Yet	-9.33074
▁clean	-9.33468
▁pleasure	-9.33869
▁listen	-9.34129
▁Judaea	-9.34422
▁everything	-9.34448
▁adultery	-9.34476
▁lose	-9.34635
▁hair	-9.34813
▁endure	-9.34997
▁greatly	-9.35041
▁remains	-9.35062
▁beg	-9.35201
▁appear	-9.35306
▁self	-9.35534
▁woe	-9.35636
▁Come	-9.36468
▁draw	-9.368
▁exhort	-9.37029
▁speech	-9.37344
▁Asia	-9.3736
yond	-9.3736
▁small	-9.37361
▁confidence	-9.37363
▁inheritance	-9.37366
▁quickly	-9.37367
▁linen	-9.37376
▁divided	-9.37406
▁persuaded	-9.37481
▁fallen	-9.3758
▁P	-9.37643
▁weeping	-9.37652
▁pay	-9.37947
▁receives	-9.38093
▁therein	-9.38641
▁reign	-9.3949
able	-9.39571
▁season	-9.39676
▁yea	-9.39738
▁places	-9.40092
▁sleep	-9.40094
▁care	-9.40167
▁release	-9.40212
▁won	-9.40387
▁daily	-9.4039
▁silver	-9.4039
▁While	-9.40392
▁marriage	-9.40392
▁bondage	-9.40392
▁arise	-9.40402
▁built	-9.40404
▁unrighteousness	-9.40406
▁shepherd	-9.40417
▁sinned	-9.40421
▁churches	-9.40459
▁betrayed	-9.40528
▁sealed	-9.40574
▁idols	-9.40582
▁destroyed	-9.40679
▁get	-9.40922
▁On	-9.40997
▁Have	-9.41022
re	-9.41151
▁working	-9.41185
▁watch	-9.41211
▁speaks	-9.41458
▁thereof	-9.417
▁throw	-9.41819
▁bega	-9.42482
old	-9.42568
▁reap	-9.4288
▁fig	-9.42958
▁sister	-9.4298
▁ruler	-9.43052
▁household	-9.43505
▁inherit	-9.43516
▁precious	-9.43516
▁assemblies	-9.43518
▁fornication	-9.43518
▁hidden	-9.4352
▁something	-9.43536
▁company	-9.43539
▁sanctified	-9.43554
▁hypocrites	-9.43596
▁months	-9.43641
▁wonders	-9.437
▁speaketh	-9.43711
▁shewed	-9.43882
▁stars	-9.43887
How	-9.44051
▁touch	-9.44064
▁help	-9.44087
of	-9.45205
▁table	-9.4542
▁ways	-9.45505
ether	-9.45593
▁tabernacle	-9.46146
▁matter	-9.46198
▁master	-9.46383
▁wrong	-9.46559
▁glad	-9.46666
▁behind	-9.4674
▁counsel	-9.46741
▁Antioch	-9.46741
▁Ephesus	-9.46741
▁amazed	-9.46743
▁least	-9.46757
▁shut	-9.46797
▁moved	-9.46799
▁stayed	-9.46844
▁clothing	-9.46914
▁bonds	-9.46951
▁root	-9.46954
▁weep	-9.46959
▁condemned	-9.46969
▁forbid	-9.47079
▁deeds	-9.4714
▁minister	-9.47182
▁sacrifices	-9.47461
▁walked	-9.47493
▁W	-9.47505
▁desired	-9.47527
at	-9.47915
▁beasts	-9.48157
▁Whoever	-9.48191
▁fish	-9.48351
▁greet	-9.48448
Mos	-9.48579
▁waters	-9.4898
▁profit	-9.49223
▁crown	-9.49467
▁sepulchre	-9.49478
▁curse	-9.49865
▁wicked	-9.50066
▁Timothy	-9.50073
▁beseech	-9.50073
▁immorality	-9.50077
▁determined	-9.50078
▁Elias	-9.50079
▁fellowship	-9.50079
▁carried	-9.50084
▁ignorant	-9.50084
▁godliness	-9.50091
▁kiss	-9.50166
▁counted	-9.50235
▁believes	-9.50308
▁swear	-9.50324
▁Greeks	-9.50498
▁person	-9.5109
▁knows	-9.51313
▁receiveth	-9.51449
▁age	-9.51507
▁willing	-9.52185
▁D	-9.52516
ies	-9.52949
▁scripture	-9.52986
▁secret	-9.53468
▁Passover	-9.53522
▁Nevertheless	-9.53523
▁straightway	-9.53526
▁subjection	-9.53531
▁marry	-9.53536
▁thorns	-9.53537
▁possible	-9.53552
▁worse	-9.53555
▁deceive	-9.53558
▁denied	-9.53568
▁uncircumcision	-9.53612
▁tempted	-9.5363
▁lust	-9.53709
▁blessing	-9.53751
▁confess	-9.53822
▁Ma	-9.54225
▁beat	-9.54333
▁tongues	-9.54381
▁praying	-9.54639
▁walking	-9.5502
▁fruits	-9.55887
▁charge	-9.56259
▁temptation	-9.56527
▁rock	-9.56529
▁Scripture	-9.56556
▁cloud	-9.56581
▁despise	-9.5689
▁please	-9.56925
▁report	-9.56929
▁exceeding	-9.57084
▁Jordan	-9.57091
▁further	-9.57091
▁Capernaum	-9.57093
▁everlasting	-9.57094
▁worshipped	-9.57122
▁hate	-9.57159
▁finished	-9.57164
▁begged	-9.57283
▁meet	-9.57518
▁sown	-9.5762
▁wilt	-9.5764
o	-9.57813
▁thoughts	-9.57901
▁thence	-9.57979
Teacher	-9.58118
▁heed	-9.5836
▁heal	-9.59048
!'	-9.59331
▁wherein	-9.59812
▁condemn	-9.59906
▁thank	-9.6005
round	-9.60066
▁join	-9.60132
▁affliction	-9.60257
▁letter	-9.60297
een	-9.606
▁next	-9.60791
▁ministry	-9.60795
▁Likewise	-9.60795
▁prophecy	-9.60795
▁unbelief	-9.60795
▁disobedient	-9.60796
▁destruction	-9.60799
▁Hi	-9.6084
▁home	-9.60874
▁bought	-9.60939
▁sixth	-9.6094
▁comforted	-9.61033
▁washed	-9.61049
▁Elijah	-9.6108
▁goeth	-9.61101
THE	-9.61141
▁gates	-9.6119
▁widows	-9.61286
▁shame	-9.6131
▁masters	-9.61395
▁count	-9.61428
▁betray	-9.61791
▁ones	-9.61889
Come	-9.61974
▁salute	-9.62115
▁L	-9.62537
▁rule	-9.63571
▁treasure	-9.63622
▁break	-9.63632
ation	-9.63787
▁garment	-9.64106
▁learn	-9.64134
▁strength	-9.64479
▁torment	-9.64492
▁naked	-9.64618
▁Festus	-9.64639
▁charity	-9.6464
▁contrary	-9.6464
▁occasion	-9.6464
▁bridegroom	-9.64641
▁blameless	-9.64642
▁murder	-9.64642
▁sober	-9.64644
▁truly	-9.64653
▁smoke	-9.64662
▁obedience	-9.6468
▁rejected	-9.64733
▁ear	-9.64753
▁apart	-9.64815
▁Fear	-9.64829
▁However	-9.64838
▁flee	-9.64891
▁reasoned	-9.64896
▁hated	-9.6492
▁clothes	-9.64961
▁Many	-9.64989
▁rain	-9.64994
▁Whom	-9.65128
▁Andrew	-9.65134
▁betw	-9.65236
rew	-9.6525
▁perceive	-9.65489
▁sp	-9.65587
▁sure	-9.65597
▁seal	-9.65618
▁soon	-9.65693
▁parables	-9.65787
▁loves	-9.65794
▁gives	-9.6632
▁promises	-9.6642
▁desires	-9.66833
▁held	-9.66912
▁question	-9.67079
▁burn	-9.67295
▁eating	-9.67376
▁grow	-9.67503
▁desir	-9.67786
▁labour	-9.67789
▁With	-9.68035
▁village	-9.68101
▁widow	-9.68107
▁afterward	-9.68112
▁stumble	-9.68402
▁consider	-9.68475
▁thief	-9.68635
▁ungodly	-9.68639
▁wives	-9.68642
▁caught	-9.68643
▁acceptable	-9.68644
▁supper	-9.68647
▁created	-9.68648
▁Caesarea	-9.6865
▁abundantly	-9.68666
▁declare	-9.68709
▁exalted	-9.68721
▁Others	-9.68725
▁anointed	-9.68734
▁lost	-9.68734
▁proceed	-9.68748
▁plagues	-9.68783
▁burned	-9.68784
▁persecuted	-9.688
▁corrupt	-9.68828
▁perceived	-9.68906
ve	-9.69048
▁Whoso	-9.69314
▁boasting	-9.69322
▁served	-9.69353
▁feared	-9.69466
one	-9.69902
Where	-9.70113
My	-9.70198
▁wash	-9.70893
ion	-9.71093
▁commend	-9.71104
▁giveth	-9.71232
▁hard	-9.71262
▁return	-9.71639
▁names	-9.71649
▁respect	-9.71912
▁tax	-9.72131
▁region	-9.72227
▁prophesy	-9.72252
▁Greek	-9.72257
▁creature	-9.72268
▁room	-9.72299
▁prisoner	-9.7235
▁prepare	-9.72657
▁natural	-9.72745
ebedee	-9.72789
▁abroad	-9.72789
▁astray	-9.72789
▁Titus	-9.72789
▁Sidon	-9.7279
▁dragon	-9.72792
▁behalf	-9.72799
▁womb	-9.72804
▁abundance	-9.72806
▁Magdalene	-9.72806
▁grain	-9.72808
▁bodies	-9.7281
▁passover	-9.72815
▁Tyre	-9.72817
▁mountains	-9.72859
▁circumcised	-9.72879
▁steal	-9.72892
▁buy	-9.72967
▁deceived	-9.73016
▁strangers	-9.7305
▁miracles	-9.73092
▁sufferings	-9.73103
▁separate	-9.73118
▁garments	-9.73388
▁promised	-9.73476
▁belong	-9.73582
▁star	-9.73886
▁Did	-9.74125
▁powers	-9.74385
Are	-9.74897
,'	-9.76403
But	-9.76456
▁captain	-9.76574
▁six	-9.76755
▁Solomon	-9.77137
▁liberty	-9.77137
▁Thomas	-9.77137
▁nature	-9.77141
▁boldness	-9.77152
▁redemption	-9.77153
▁astonished	-9.77157
▁condemnation	-9.77161
▁married	-9.77168
▁afar	-9.77218
▁openly	-9.77248
▁marveled	-9.77283
▁fled	-9.77351
▁begin	-9.77357
▁foot	-9.77383
am	-9.77386
▁eateth	-9.77398
▁declared	-9.77407
▁officers	-9.7744
▁Yea	-9.77516
▁greatest	-9.77564
▁heareth	-9.77566
▁worshiped	-9.77691
▁liveth	-9.78229
▁seat	-9.78259
▁agree	-9.78411
for	-9.78638
▁ate	-9.78685
Let	-9.78826
ose	-9.7938
▁mak	-9.79492
▁trouble	-9.79766
▁fi	-9.8045
▁yours	-9.80584
▁overcome	-9.81
▁use	-9.81022
▁ointment	-9.81057
▁revelation	-9.81058
▁tradition	-9.81102
▁demon	-9.81154
▁sinner	-9.81199
▁account	-9.81539
▁goes	-9.81657
▁offering	-9.81664
▁birth	-9.81681
▁Agrippa	-9.81682
▁Sadducees	-9.81682
▁iniquity	-9.81682
▁Silas	-9.81682
▁blasphemy	-9.81687
▁branches	-9.81697
▁grew	-9.81699
▁wickedness	-9.81708
▁guard	-9.8174
▁carry	-9.81761
▁fine	-9.81818
▁talents	-9.81871
▁hither	-9.81963
▁lying	-9.81987
▁grant	-9.82046
rust	-9.82072
▁voices	-9.82101
▁languages	-9.82121
▁oil	-9.82124
▁lo	-9.82135
▁rejoiced	-9.82383
▁aside	-9.8251
ell	-9.82778
to	-9.82897
▁husbands	-9.83552
▁air	-9.83766
rs	-9.83781
aking	-9.83832
▁parts	-9.84194
▁visit	-9.8429
▁exercise	-9.84549
and	-9.84573
▁news	-9.84617
▁sakes	-9.84724
▁affection	-9.84788
▁observe	-9.85038
▁de	-9.85093
▁devour	-9.85478
▁example	-9.85756
▁Hebrew	-9.85875
tten	-9.85945
▁stay	-9.85948
▁gate	-9.85954
▁marvel	-9.86273
▁Samaria	-9.86444
▁disobedience	-9.86444
▁hungry	-9.86444
▁twenty	-9.86444
▁Savior	-9.86444
▁Saviour	-9.86444
▁creation	-9.86445
▁Achaia	-9.86446
▁mark	-9.86452
▁surname	-9.86463
▁stumbling	-9.86464
▁herself	-9.86498
▁uncleanness	-9.86498
▁dwelleth	-9.86519
▁bondservant	-9.86522
▁common	-9.86602
▁Art	-9.86626
▁tears	-9.86634
▁run	-9.8669
▁Lazarus	-9.86697
▁stretch	-9.86857
▁ordained	-9.86961
thrown	-9.86982
▁letters	-9.87141
▁heirs	-9.87512
be	-9.87711
▁allow	-9.87818
▁tempt	-9.87961
nto	-9.88148
ful	-9.88605
▁G	-9.88833
Yes	-9.88875
▁poure	-9.88909
▁vari	-9.88918
ment	-9.88926
ir	-9.89011
red	-9.89157
▁d	-9.89774
▁happen	-9.90286
▁seeth	-9.90471
▁neighbor	-9.90871
▁earthquake	-9.90874
▁vessel	-9.90906
▁add	-9.90911
▁custom	-9.9093
▁defile	-9.91065
▁harm	-9.91225
▁persecute	-9.91262
▁Isaiah	-9.91444
▁Iscariot	-9.91444
▁enemy	-9.91444
▁excellent	-9.91444
▁record	-9.91444
▁ninth	-9.91444
▁holiness	-9.91445
▁morning	-9.91446
▁wrought	-9.91447
▁Damascus	-9.91447
▁tribulation	-9.91451
▁sorrowful	-9.91452
▁beheld	-9.91464
▁slain	-9.91465
▁absent	-9.91468
▁moon	-9.91469
the	-9.91479
▁godly	-9.91538
▁asleep	-9.91551
▁Martha	-9.91573
▁reproach	-9.91587
▁horns	-9.91592
▁pit	-9.9162
▁freely	-9.91621
▁shaken	-9.91649
▁someone	-9.91664
▁withered	-9.91684
▁repented	-9.9177
▁sow	-9.91938
▁teachers	-9.91981
▁knowest	-9.92165
▁scriptures	-9.92233
hose	-9.92281
▁bare	-9.92311
▁baptize	-9.92788
▁form	-9.93574
▁met	-9.93693
▁minds	-9.94079
▁labor	-9.94304
▁resist	-9.94638
▁At	-9.9524
▁virgin	-9.96153
▁oath	-9.9616
▁Pharisee	-9.96162
▁teacher	-9.96303
▁vision	-9.96327
▁sharp	-9.96653
▁deed	-9.96662
▁short	-9.96689
▁Esaias	-9.96707
▁Remember	-9.96707
▁Almighty	-9.96707
▁course	-9.96707
▁Sodom	-9.96708
▁grass	-9.96718
▁trespasses	-9.96718
▁deep	-9.96727
▁Apollos	-9.9673
▁boldly	-9.96746
▁bind	-9.9676
▁morrow	-9.96764
▁wept	-9.96768
▁drunken	-9.96793
▁chains	-9.96825
▁Babylon	-9.96842
▁Barabbas	-9.96843
▁Moreover	-9.96843
▁due	-9.96881
▁peril	-9.96882
▁pour	-9.96918
▁lack	-9.96947
▁offended	-9.96966
▁pieces	-9.97103
▁goodness	-9.97193
▁creatures	-9.97394
▁sayest	-9.97444
▁questions	-9.97446
▁Scriptures	-9.97511
▁Give	-9.97899
▁Thy	-9.97941
▁fully	-9.98547
When	-9.98777
▁makes	-9.98851
▁evening	-9.98857
They	-9.99161
▁trees	-9.9941
▁judges	-9.99417
unto	-9.99438
▁friend	-9.99443
Take	-9.99587
▁p	-9.99631
▁b	-9.99701
with	-9.99786
▁taste	-10.0058
▁strife	-10.0164
▁language	-10.0173
▁escape	-10.0209
▁proclaim	-10.021
▁obtain	-10.021
▁steadfast	-10.0224
▁salt	-10.0225
▁Caiaphas	-10.0226
▁Felix	-10.0226
▁Joppa	-10.0226
▁harvest	-10.0226
▁impossible	-10.0226
▁necessary	-10.0226
▁perhaps	-10.0226
▁remembrance	-10.0226
▁Bethany	-10.0226
▁Syria	-10.0226
▁angry	-10.0226
▁remission	-10.0226
▁conversation	-10.0226
▁raiment	-10.0226
▁unbelieving	-10.0226
▁thanksgiving	-10.0226
▁glorious	-10.0227
▁marvelled	-10.0228
▁understood	-10.0228
▁humble	-10.0229
▁weakness	-10.0229
▁devout	-10.023
▁earnestly	-10.0231
▁error	-10.0233
▁approved	-10.0233
▁birds	-10.0234
▁mount	-10.0235
▁whither	-10.0237
▁baskets	-10.0237
▁cleansed	-10.0239
▁ceased	-10.024
▁blasphemed	-10.0242
▁lame	-10.0243
▁building	-10.0245
▁workers	-10.0264
▁wheat	-10.027
▁sayings	-10.027
▁vessels	-10.0287
▁villages	-10.0302
▁shine	-10.0325
▁winds	-10.0342
▁Men	-10.0352
▁dwelling	-10.0375
▁seventh	-10.0401
▁doors	-10.0403
▁possess	-10.0439
▁Know	-10.0473
▁ago	-10.049
▁asking	-10.0514
▁deceit	-10.0554
▁spare	-10.0556
▁takes	-10.0569
le	-10.0587
▁hears	-10.0592
O	-10.0598
▁dominion	-10.0746
▁houses	-10.0753
▁elder	-10.0761
▁bless	-10.0776
▁broke	-10.0778
▁patient	-10.0809
▁thirty	-10.0814
acharias	-10.0814
▁footstool	-10.0814
▁abode	-10.0815
▁consolation	-10.0815
▁flock	-10.0815
▁pertain	-10.0815
▁darkened	-10.0815
▁straight	-10.0815
▁divers	-10.0815
▁oppression	-10.0815
▁sorry	-10.0815
▁accusation	-10.0815
▁privately	-10.0815
▁unleavened	-10.0815
▁hunger	-10.0815
▁otherwise	-10.0816
▁exhortation	-10.0816
▁scattered	-10.0817
▁dwelt	-10.0817
▁lake	-10.0817
▁corruption	-10.0818
▁foolishness	-10.0819
▁shortly	-10.082
▁south	-10.0822
▁winter	-10.0826
▁younger	-10.0827
▁henceforth	-10.0832
▁publicans	-10.0833
▁defiled	-10.084
▁reported	-10.0841
▁firm	-10.0841
▁learned	-10.0843
▁doubt	-10.0844
▁Knowing	-10.0848
▁fasting	-10.0857
▁forward	-10.0861
▁ministered	-10.0862
▁sounded	-10.0874
T	-10.0885
▁afflictions	-10.0902
▁either	-10.0929
▁tombs	-10.0933
▁Rejoice	-10.0947
▁following	-10.0977
led	-10.101
▁fill	-10.1026
▁generations	-10.1027
▁seize	-10.1057
Now	-10.1074
▁needs	-10.1092
▁goods	-10.1095
▁yield	-10.1142
which	-10.1159
Blessed	-10.116
▁Levi	-10.1214
▁c	-10.1216
▁bow	-10.1321
▁heir	-10.133
▁cloth	-10.1354
▁desert	-10.136
W	-10.1365
▁trumpet	-10.138
▁neighbour	-10.1382
▁prince	-10.1385
▁liar	-10.1402
▁dear	-10.1403
All	-10.141
▁veil	-10.1419
▁increase	-10.1428
▁thirst	-10.143
▁strange	-10.1431
▁earnest	-10.1432
▁office	-10.1433
▁mean	-10.1434
▁healing	-10.1435
▁infirmities	-10.1439
▁multiplied	-10.1439
▁purple	-10.1439
▁Adam	-10.144
▁Rome	-10.144
▁week	-10.144
▁hurt	-10.1441
▁dust	-10.1442
▁jealousy	-10.1442
▁spent	-10.1442
▁fight	-10.1443
▁rejoicing	-10.1443
▁tried	-10.1446
▁accomplished	-10.1446
▁proof	-10.1446
▁serving	-10.145
▁accepted	-10.1451
▁changed	-10.1451
▁island	-10.1453
▁belly	-10.1456
▁Watch	-10.1471
▁Another	-10.1473
▁putt	-10.1483
▁endured	-10.1487
▁Cornelius	-10.1489
▁charged	-10.1498
▁hell	-10.1498
me	-10.1522
h	-10.1523
▁clouds	-10.1536
▁fourth	-10.1537
▁persons	-10.1543
ill	-10.1543
▁sisters	-10.155
▁Peace	-10.1557
▁Arise	-10.156
▁turning	-10.1563
▁reject	-10.1567
not	-10.1582
▁leaves	-10.1607
▁today	-10.1657
▁minded	-10.1699
▁wish	-10.1721
▁feed	-10.1761
▁lodge	-10.1762
▁seem	-10.1832
special	-10.1883
alute	-10.1907
▁wall	-10.1976
▁wipe	-10.2034
▁dream	-10.2038
▁al	-10.2039
▁mourn	-10.2056
▁offence	-10.2067
▁soldier	-10.2075
▁anoint	-10.209
▁reveal	-10.2091
▁careful	-10.2099
▁faint	-10.21
▁quiet	-10.2104
▁admonish	-10.2106
▁crucify	-10.2106
▁desolate	-10.2106
▁sanctification	-10.2106
▁dumb	-10.2106
▁humility	-10.2106
▁price	-10.2106
▁stripes	-10.2107
▁pluck	-10.2107
▁Word	-10.2107
▁summon	-10.2108
▁covetousness	-10.2108
▁firstborn	-10.2108
▁flood	-10.2109
▁trembling	-10.2109
▁invited	-10.2109
▁diligently	-10.2109
▁prophesied	-10.2111
▁husbandmen	-10.2111
▁dying	-10.2112
▁fishes	-10.2113
▁press	-10.2113
▁olive	-10.2114
▁dogs	-10.2114
▁obedient	-10.2114
▁elect	-10.2115
▁Olives	-10.2116
▁reconciled	-10.2116
▁vine	-10.2119
▁cold	-10.2122
▁Ananias	-10.2122
▁shadow	-10.2122
▁loosed	-10.2123
▁proclaimed	-10.2126
▁planted	-10.2127
▁collectors	-10.2127
▁accounted	-10.213
▁calleth	-10.213
▁wild	-10.2141
▁bold	-10.2142
▁horses	-10.2153
that	-10.2159
▁perished	-10.216
▁reed	-10.2171
▁perfected	-10.2184
▁fleshly	-10.2208
▁bestow	-10.2208
ng	-10.2226
▁stoned	-10.2227
▁blaspheme	-10.223
▁tribes	-10.2263
▁establish	-10.2265
To	-10.229
ting	-10.2296
▁worked	-10.2305
▁passing	-10.237
ish	-10.2394
te	-10.2411
▁bed	-10.2469
God	-10.247
No	-10.2504
Have	-10.2505
▁cares	-10.2525
Woe	-10.2559
";	-10.2559
Whoever	-10.2566
▁shed	-10.2585
▁offend	-10.26
gave	-10.2608
▁sees	-10.262
▁cheer	-10.2629
▁Sir	-10.2629
▁Here	-10.2681
▁di	-10.2694
ster	-10.2733
▁envy	-10.2743
▁burden	-10.2747
▁Lo	-10.2748
▁fault	-10.2749
B	-10.2759
▁persecution	-10.2765
▁bad	-10.2768
▁chose	-10.2789
▁refuse	-10.2802
▁cry	-10.2812
▁unrighteous	-10.2819
▁divorce	-10.282
▁Baptizer	-10.282
▁double	-10.282
▁Baptist	-10.282
▁Bethlehem	-10.282
▁Cilicia	-10.282
▁Cyprus	-10.282
▁Stephen	-10.282
▁Timotheus	-10.282
▁diligence	-10.282
▁testament	-10.282
▁tetrarch	-10.282
▁thieves	-10.282
▁travel	-10.282
▁anxious	-10.2821
▁spread	-10.2821
▁Jonah	-10.2821
▁interpretation	-10.2821
▁suddenly	-10.2821
▁priesthood	-10.2821
▁enough	-10.2821
▁consent	-10.2821
▁brass	-10.2822
▁Judah	-10.2823
▁colt	-10.2823
▁necessity	-10.2824
▁avenge	-10.2826
▁wages	-10.2827
▁mocked	-10.2828
▁beforehand	-10.2828
▁talking	-10.283
▁loss	-10.283
▁ascended	-10.2833
▁fulfill	-10.2834
▁piece	-10.2838
▁fullness	-10.2838
▁ordinances	-10.2843
▁escaped	-10.2846
▁believing	-10.2848
▁tormented	-10.2851
▁mourning	-10.2856
▁anger	-10.2859
▁tak	-10.287
▁burning	-10.2875
▁sacrificed	-10.2878
▁Great	-10.2884
▁R	-10.2885
▁sleeping	-10.2899
▁seats	-10.2904
▁fail	-10.2951
reserved	-10.2953
▁early	-10.2977
▁Can	-10.2978
Be	-10.2979
▁prove	-10.298
▁selves	-10.2981
▁eats	-10.2984
ted	-10.2991
▁east	-10.3003
▁travail	-10.3055
▁warn	-10.3068
▁thereon	-10.3099
▁drinking	-10.3121
by	-10.3159
▁Mak	-10.3165
ture	-10.3179
▁Whos	-10.3184
▁teaches	-10.3257
▁arm	-10.3282
Is	-10.3315
Rabbi	-10.3321
Sir	-10.3407
seeking	-10.348
▁roo	-10.3484
ward	-10.3491
▁bond	-10.3524
▁guide	-10.3532
ccord	-10.3533
▁horse	-10.3535
▁lamp	-10.3535
▁miracle	-10.3536
▁officer	-10.3546
▁perform	-10.3572
▁remove	-10.3575
▁grievous	-10.3584
▁unjust	-10.3584
▁abundant	-10.3585
▁stedfast	-10.3587
▁gentle	-10.3588
▁covetous	-10.3588
▁Finally	-10.359
▁advantage	-10.359
▁drank	-10.359
▁glass	-10.359
▁longsuffering	-10.359
▁mediator	-10.359
▁merciful	-10.359
▁profane	-10.359
▁struck	-10.359
▁silent	-10.359
▁fourteen	-10.359
▁idle	-10.359
▁danger	-10.359
▁bride	-10.359
▁repay	-10.359
▁buried	-10.359
▁sitteth	-10.359
▁brake	-10.359
▁easier	-10.359
▁continually	-10.359
▁afflicted	-10.3591
▁adorn	-10.3591
▁void	-10.3591
▁bitter	-10.3591
▁sixty	-10.3591
▁mute	-10.3591
▁teeth	-10.3591
▁wrapp	-10.3591
▁evident	-10.3592
▁filthy	-10.3593
▁conceived	-10.3593
▁half	-10.3597
▁accusers	-10.36
▁upper	-10.3601
▁tithes	-10.3601
▁gladly	-10.3602
▁wondered	-10.3604
▁pearls	-10.3605
▁animals	-10.3605
▁beware	-10.3606
▁established	-10.3608
▁zealous	-10.361
▁along	-10.3615
▁covered	-10.3615
▁finish	-10.3618
▁net	-10.3619
▁supposed	-10.362
▁robbers	-10.3622
▁farmers	-10.3623
▁diseases	-10.3626
▁streets	-10.3627
▁sowed	-10.364
▁murderers	-10.3642
▁spring	-10.3656
▁Ha	-10.3657
▁incense	-10.3671
▁gods	-10.3671
el	-10.3677
ring	-10.3695
w	-10.3696
▁interpret	-10.3699
▁scourge	-10.37
▁rent	-10.3705
▁re	-10.3713
▁goats	-10.3735
▁Follow	-10.3741
▁strike	-10.3759
▁Brothers	-10.3782
▁sell	-10.3794
▁intend	-10.3796
▁sits	-10.3834
▁eaten	-10.3875
▁doest	-10.3881
ur	-10.3958
ble	-10.3995
▁leaven	-10.4011
▁faces	-10.4016
men	-10.4035
nd	-10.4045
ors	-10.4119
▁beholding	-10.4139
There	-10.415
▁perceiv	-10.4182
▁Re	-10.4198
▁content	-10.4199
▁gna	-10.4234
▁inso	-10.4249
eloved	-10.4254
▁dis	-10.426
ius	-10.4308
man	-10.4315
▁smo	-10.4341
▁epistle	-10.4354
▁practice	-10.4361
▁serpent	-10.4368
▁idol	-10.4369
▁Roman	-10.4369
▁suppos	-10.4369
▁murderer	-10.4376
ver	-10.4381
▁bury	-10.4389
eep	-10.4391
▁complete	-10.4399
▁favor	-10.4403
▁eleven	-10.4405
▁provoke	-10.4407
▁drunk	-10.4408
▁discern	-10.4413
▁confident	-10.4417
rethren	-10.4418
▁High	-10.4422
▁Corinth	-10.4423
▁Cephas	-10.4423
▁Alexander	-10.4423
▁Aquila	-10.4423
▁Bethsaida	-10.4423
▁Jericho	-10.4423
▁Nathanael	-10.4423
▁Simeon	-10.4423
▁Thessalonica	-10.4423
▁bottles	-10.4423
▁fifty	-10.4423
▁indignation	-10.4423
▁malice	-10.4423
▁tribute	-10.4423
▁carnal	-10.4423
▁fierce	-10.4423
▁Galatia	-10.4423
▁Philippi	-10.4423
▁offspring	-10.4423
▁space	-10.4423
▁lips	-10.4423
▁tender	-10.4423
▁Herodias	-10.4424
▁unfruitful	-10.4424
▁appearance	-10.4424
▁cock	-10.4424
▁cleanse	-10.4424
Truly	-10.4424
▁hypocrisy	-10.4424
▁smite	-10.4425
▁iron	-10.4425
▁accompan	-10.4425
▁opposit	-10.4426
▁key	-10.4426
▁relatives	-10.4426
▁grieved	-10.4427
▁dishonor	-10.4428
▁sickle	-10.4429
▁Nay	-10.443
▁instructed	-10.4431
▁kindness	-10.4431
▁stirre	-10.4431
▁descended	-10.4432
▁rod	-10.4435
▁Jonas	-10.4436
▁crowd	-10.4437
▁coasts	-10.4439
▁corruptible	-10.4439
▁thunders	-10.4445
▁alms	-10.4446
▁watching	-10.4454
▁thither	-10.4456
▁equal	-10.4458
▁bright	-10.446
▁gained	-10.4464
▁nets	-10.4466
▁yoke	-10.4466
▁yeast	-10.447
▁Romans	-10.4478
▁serpents	-10.4478
▁fulness	-10.4482
▁figure	-10.4495
▁customs	-10.4516
▁appearing	-10.452
ough	-10.4521
▁overcomes	-10.4529
▁race	-10.4542
▁matters	-10.4568
▁tables	-10.4578
▁falling	-10.4582
▁pleasing	-10.4585
▁wars	-10.4607
▁suffering	-10.4617
▁An	-10.464
▁swords	-10.468
▁JE	-10.4685
aving	-10.4702
dded	-10.4807
rang	-10.4826
▁m	-10.4848
▁accept	-10.487
▁calls	-10.491
▁kneel	-10.4922
▁dies	-10.4923
▁prais	-10.4956
four	-10.5115
▁continu	-10.5135
Jesus	-10.519
▁loose	-10.5217
▁wonder	-10.5222
▁cloak	-10.527
▁sanctif	-10.5271
▁steward	-10.5275
▁fool	-10.5277
▁river	-10.5277
▁corner	-10.528
▁alway	-10.528
▁member	-10.5284
▁stranger	-10.529
▁zeal	-10.5308
▁shake	-10.5315
▁fervent	-10.5326
▁intercession	-10.5332
▁Lystra	-10.5332
▁Troas	-10.5332
▁bottom	-10.5332
▁damnation	-10.5332
▁imitat	-10.5332
▁perplexed	-10.5332
▁religion	-10.5332
▁unprofitable	-10.5332
▁violence	-10.5332
▁maimed	-10.5332
▁midnight	-10.5332
▁donkey	-10.5332
▁ignorance	-10.5332
▁silence	-10.5332
▁penny	-10.5332
▁Hades	-10.5332
▁Noah	-10.5332
▁habitation	-10.5332
▁sweet	-10.5332
▁winepress	-10.5332
▁uncircumcised	-10.5332
▁large	-10.5332
▁partiality	-10.5332
▁porch	-10.5332
▁empty	-10.5332
▁renew	-10.5332
▁defense	-10.5332
▁running	-10.5333
▁meekness	-10.5333
▁tarried	-10.5333
▁state	-10.5333
▁baptizing	-10.5334
▁heavy	-10.5334
▁Afterward	-10.5334
▁testifies	-10.5335
▁murmured	-10.5335
▁tarry	-10.5335
▁wedding	-10.5336
▁armies	-10.5337
▁required	-10.5337
▁gladness	-10.5338
▁captive	-10.5339
▁borders	-10.534
▁somewhat	-10.5341
▁sinful	-10.5341
▁incorruptible	-10.5341
▁Love	-10.5341
▁oxen	-10.5342
▁Joses	-10.5343
xcept	-10.5344
▁redeemed	-10.5344
▁wound	-10.5344
▁tolera	-10.5344
▁hardened	-10.5346
▁secretly	-10.5346
▁Crete	-10.5347
▁thirsty	-10.5349
▁findeth	-10.535
▁descending	-10.5351
▁interpreted	-10.5351
▁KING	-10.5352
▁sufficient	-10.5355
▁pain	-10.5355
▁deserted	-10.5356
▁lots	-10.5357
▁suppose	-10.5358
▁increased	-10.536
▁Samaritans	-10.5361
▁array	-10.5366
▁reigned	-10.5383
▁despised	-10.5385
▁fools	-10.539
▁strive	-10.5391
▁numbered	-10.5396
▁lamps	-10.5397
rolled	-10.5398
▁value	-10.5405
▁ascend	-10.5424
▁fever	-10.5426
ittle	-10.5434
▁prisoners	-10.5462
▁mayest	-10.5467
▁wax	-10.5483
▁crowns	-10.5487
▁fit	-10.5494
▁Stand	-10.5496
▁Thus	-10.5498
▁hill	-10.5513
▁Mo	-10.5518
▁judgeth	-10.5531
▁test	-10.5533
ar	-10.5539
▁spe	-10.5555
▁hoped	-10.5593
nce	-10.561
▁treasures	-10.5619
ught	-10.5622
▁honest	-10.5628
ntil	-10.5646
▁utter	-10.5648
▁Rabbi	-10.5661
▁best	-10.5674
portion	-10.5676
▁hence	-10.5678
▁hates	-10.5698
ull	-10.5714
▁borne	-10.5723
go	-10.5723
bearing	-10.5744
▁deceitful	-10.5759
▁acknowledge	-10.5856
▁Out	-10.5865
▁thrones	-10.5876
▁worke	-10.5878
▁weight	-10.5881
im	-10.5892
rough	-10.5927
▁h	-10.5955
▁strait	-10.5984
Get	-10.603
▁slow	-10.6071
These	-10.6073
though	-10.6075
▁leav	-10.6178
D	-10.6183
ma	-10.6186
▁exalt	-10.6195
ings	-10.6207
▁El	-10.6226
▁covet	-10.6242
▁declar	-10.6251
▁Juda	-10.627
▁finger	-10.6273
▁marketplace	-10.6276
▁division	-10.6276
▁possession	-10.6278
▁fulfil	-10.629
▁lion	-10.63
▁effect	-10.6301
▁forget	-10.6306
▁cease	-10.6314
▁confirm	-10.6315
▁appoint	-10.6316
▁adulter	-10.6318
▁clothe	-10.6324
▁diligent	-10.6327
▁branch	-10.6329
▁change	-10.6331
▁dark	-10.6331
▁Laodicea	-10.6332
▁Aristarchus	-10.6332
▁Gehenna	-10.6332
▁Iconium	-10.6332
▁Pharaoh	-10.6332
▁abomination	-10.6332
▁adoption	-10.6332
▁adversaries	-10.6332
▁appropriate	-10.6332
▁blemish	-10.6332
▁business	-10.6332
▁desolation	-10.6332
▁expedient	-10.6332
▁guilty	-10.6332
▁invisible	-10.6332
▁lump	-10.6332
▁magistrates	-10.6332
▁mysteries	-10.6332
▁palace	-10.6332
▁victory	-10.6332
▁vinegar	-10.6332
▁captivity	-10.6332
▁nevertheless	-10.6332
▁scarlet	-10.6332
▁milk	-10.6332
▁Alphaeus	-10.6332
▁principalities	-10.6332
▁stopped	-10.6332
▁punishment	-10.6332
▁Gaius	-10.6332
▁unlearned	-10.6332
▁uttermost	-10.6332
▁proud	-10.6332
▁twain	-10.6332
▁physician	-10.6332
▁sincerity	-10.6332
▁surround	-10.6332
▁different	-10.6332
▁pool	-10.6333
▁front	-10.6333
▁unknown	-10.6333
▁Jesse	-10.6333
▁dressed	-10.6333
▁plainly	-10.6333
▁clay	-10.6334
▁shining	-10.6334
▁slaughter	-10.6335
▁gentleness	-10.6335
▁profitable	-10.6335
▁merchant	-10.6335
▁spoil	-10.6336
▁depth	-10.6336
▁clearly	-10.6336
▁Cain	-10.6336
bei	-10.6337
▁shoes	-10.6338
▁eight	-10.6339
▁flame	-10.6339
▁co	-10.634
▁hindered	-10.634
▁waves	-10.634
▁tomorrow	-10.6341
▁bush	-10.6343
▁manna	-10.6344
▁forgiveness	-10.6345
▁calf	-10.6345
▁render	-10.6347
▁confirmed	-10.6349
▁strengthened	-10.6349
▁restored	-10.635
▁deal	-10.635
▁Only	-10.6352
▁idolaters	-10.6353
▁forsaken	-10.6358
▁robes	-10.6358
▁standeth	-10.6358
▁debtors	-10.6359
▁beside	-10.6359
▁shore	-10.6359
▁lepers	-10.637
▁eunuchs	-10.637
▁lawyers	-10.6371
▁highest	-10.6371
▁beaten	-10.6373
▁wood	-10.6377
▁swallow	-10.6381
▁hateth	-10.6381
▁Anna	-10.6384
▁Pray	-10.6386
▁besides	-10.6387
▁possessions	-10.6388
▁nought	-10.6388
▁watched	-10.6389
▁wings	-10.6393
▁released	-10.6399
▁abounded	-10.6403
▁cursed	-10.6403
▁tenth	-10.6405
ood	-10.6406
▁manifested	-10.6406
▁doves	-10.6409
▁obeyed	-10.6412
oncern	-10.6437
▁virgins	-10.644
ity	-10.6455
▁regard	-10.6458
▁dur	-10.646
▁offerings	-10.6462
▁seals	-10.6483
▁reasoning	-10.6486
▁urge	-10.6486
▁excuse	-10.6492
▁ministers	-10.6505
i	-10.6511
▁figs	-10.6516
so	-10.6517
▁da	-10.6524
▁earthly	-10.6525
▁joint	-10.6557
▁song	-10.659
▁strengthen	-10.6666
▁harden	-10.667
▁got	-10.6702
▁doer	-10.6739
▁dare	-10.6751
ments	-10.6784
pressed	-10.6798
uch	-10.6826
nt	-10.6848
tha	-10.6857
Look	-10.6897
▁l	-10.6917
▁Cyren	-10.6933
alked	-10.696
▁stands	-10.6968
▁o	-10.6968
ard	-10.6981
▁Look	-10.7004
ied	-10.7014
▁groan	-10.7016
informed	-10.7017
▁fly	-10.702
ship	-10.7028
▁drinks	-10.7062
minded	-10.707
side	-10.7087
end	-10.7104
▁Teacher	-10.7113
ence	-10.7125
Which	-10.7147
C	-10.7148
Because	-10.7157
See	-10.7169
'"	-10.718
Brothers	-10.7186
▁liken	-10.7221
ain	-10.7241
ke	-10.7241
▁wo	-10.7288
▁close	-10.7296
ding	-10.7302
Ha	-10.7309
aeus	-10.7329
ven	-10.7346
age	-10.7348
▁Br	-10.7361
▁neck	-10.7381
ssage	-10.7386
▁famine	-10.7387
▁street	-10.7389
▁disease	-10.7393
▁partaker	-10.7395
▁grave	-10.7408
▁coat	-10.7423
▁mention	-10.7441
control	-10.7442
▁corn	-10.7442
▁Se	-10.7442
▁Melchizedek	-10.7443
▁Elisabeth	-10.7443
▁Elizabeth	-10.7443
▁Melchisedec	-10.7443
▁Tychicus	-10.7443
▁anguish	-10.7443
▁denarius	-10.7443
▁fifteen	-10.7443
▁middle	-10.7443
▁palsy	-10.7443
▁perseverance	-10.7443
▁reverence	-10.7443
▁sanctuary	-10.7443
▁terrified	-10.7443
▁vipers	-10.7443
▁virtue	-10.7443
▁Priscilla	-10.7443
▁Matthew	-10.7443
▁twice	-10.7443
▁handmaid	-10.7443
▁craftiness	-10.7443
▁blasphemies	-10.7443
▁vengeance	-10.7443
▁ungodliness	-10.7443
▁fables	-10.7443
▁readiness	-10.7444
▁bidden	-10.7444
▁barren	-10.7444
▁Mark	-10.7444
▁thrice	-10.7444
▁election	-10.7444
▁arrest	-10.7444
▁reprove	-10.7444
▁confession	-10.7445
▁treasury	-10.7445
▁eighth	-10.7446
▁striving	-10.7446
▁almost	-10.7447
▁hardness	-10.7447
▁issue	-10.7448
▁pigs	-10.7449
▁seventy	-10.7449
▁assembled	-10.745
▁road	-10.745
▁choked	-10.7451
▁bones	-10.7451
▁refreshed	-10.7452
▁sect	-10.7452
▁patiently	-10.7453
▁band	-10.7454
▁oppose	-10.7455
▁soweth	-10.7456
▁remaineth	-10.7456
▁receiving	-10.7462
▁builders	-10.7465
▁snare	-10.7465
▁foreheads	-10.7473
▁refused	-10.7474
▁removed	-10.7474
but	-10.748
▁overcometh	-10.7491
▁testing	-10.7491
fore	-10.7493
▁breath	-10.7493
onsider	-10.7495
▁Death	-10.7498
▁hail	-10.7498
Today	-10.7499
▁profess	-10.7503
ier	-10.7511
▁corners	-10.7513
▁washing	-10.7514
▁west	-10.7516
mus	-10.7521
▁Say	-10.7522
▁swor	-10.7525
▁remained	-10.7527
▁persecutions	-10.7532
▁delay	-10.7537
▁suppl	-10.7543
▁spot	-10.7546
▁ours	-10.7555
▁wanted	-10.7557
ance	-10.7571
▁sows	-10.7574
▁top	-10.7574
▁exhorting	-10.7576
▁lend	-10.7576
▁withstand	-10.7588
▁Beware	-10.7595
▁freed	-10.76
way	-10.7628
▁reading	-10.7632
▁thereby	-10.7657
▁seasons	-10.7657
▁Hold	-10.7661
▁Well	-10.7667
▁pleasures	-10.7671
▁Put	-10.7684
▁ages	-10.769
▁str	-10.7693
▁immoral	-10.7696
;'	-10.7743
▁daughters	-10.7744
shing	-10.7758
▁appeal	-10.7766
In	-10.7776
▁falls	-10.7811
▁divin	-10.7823
out	-10.7826
▁permit	-10.7828
our	-10.7833
▁ships	-10.7839
▁wants	-10.7843
N	-10.7848
▁dea	-10.7854
▁Whe	-10.7876
▁move	-10.7918
▁books	-10.7928
g	-10.7946
▁J	-10.7951
▁less	-10.7954
▁nourishe	-10.7962
▁finds	-10.7971
So	-10.7988
▁hang	-10.7996
▁distribute	-10.8017
▁sore	-10.8018
▁compelle	-10.805
▁flow	-10.8057
tention	-10.8101
▁thousands	-10.8107
▁K	-10.8107
▁fore	-10.8116
▁god	-10.8133
▁Hear	-10.8169
▁point	-10.8172
▁pervert	-10.8198
law	-10.8205
▁examine	-10.8216
▁possesse	-10.8217
▁camel	-10.8245
▁purge	-10.8253
▁mouths	-10.8254
holding	-10.8254
Therefore	-10.8256
▁puffe	-10.8278
▁recognize	-10.828
John	-10.829
ck	-10.8296
▁fasten	-10.8303
un	-10.8309
unt	-10.8331
▁wa	-10.8338
▁hi	-10.8376
Give	-10.8417
Rejoice	-10.8419
Not	-10.8501
▁contain	-10.8529
▁sand	-10.8531
▁seeme	-10.8535
Every	-10.8542
▁se	-10.8556
▁crow	-10.8556
▁perver	-10.8574
▁haven	-10.8618
ea	-10.8621
▁mat	-10.8623
▁purse	-10.863
▁supplication	-10.8631
▁prostitute	-10.8634
▁court	-10.8635
▁messenger	-10.8635
▁talent	-10.8639
▁month	-10.864
▁farmer	-10.8641
▁kindred	-10.8641
▁telling	-10.8642
id	-10.8646
▁robber	-10.8648
▁insult	-10.8655
▁sprinkl	-10.8659
▁purify	-10.866
▁maid	-10.8664
▁craft	-10.867
▁distress	-10.8672
▁mortal	-10.8672
▁Sal	-10.8673
▁affirm	-10.8676
▁entreat	-10.8676
▁redeem	-10.8677
▁scribe	-10.8679
▁ox	-10.8683
▁debt	-10.8688
score	-10.8691
▁convenient	-10.8693
▁Aaron	-10.8693
▁Bartholomew	-10.8693
▁LORD	-10.8693
▁Nicodemus	-10.8693
▁Pamphylia	-10.8693
▁Silvanus	-10.8693
▁Thyatira	-10.8693
▁bodily	-10.8693
▁fowls	-10.8693
▁infirmity	-10.8693
▁iniquities	-10.8693
▁jasper	-10.8693
▁leprosy	-10.8693
▁merchandise	-10.8693
▁opportunity	-10.8693
▁poverty	-10.8693
▁produce	-10.8693
▁sackcloth	-10.8693
▁sorcerer	-10.8693
▁sparrows	-10.8693
▁spices	-10.8693
▁sulfur	-10.8693
▁wolves	-10.8693
▁brimstone	-10.8693
▁ceasing	-10.8693
▁direct	-10.8693
▁length	-10.8693
▁preferr	-10.8693
▁abyss	-10.8693
▁bowels	-10.8693
▁accursed	-10.8693
▁beheaded	-10.8693
▁garden	-10.8693
▁immortality	-10.8693
▁slept	-10.8693
▁swift	-10.8693
▁undefiled	-10.8693
▁unmarried	-10.8693
▁housetop	-10.8693
▁neglect	-10.8693
▁enjoy	-10.8693
▁Jason	-10.8693
▁bosom	-10.8693
▁fifth	-10.8693
▁endurance	-10.8693
▁ninety	-10.8693
▁difference	-10.8693
▁shortened	-10.8694
▁preparation	-10.8694
▁expectation	-10.8694
▁salutation	-10.8694
▁dawn	-10.8694
▁savour	-10.8694
▁unholy	-10.8694
▁disappointed	-10.8695
▁adulterers	-10.8695
▁Abel	-10.8695
▁heathen	-10.8695
▁apostleship	-10.8695
▁merry	-10.8696
▁mankind	-10.8696
▁platter	-10.8696
▁Walk	-10.8696
▁explain	-10.8696
▁swine	-10.8697
▁clear	-10.8698
▁arrived	-10.87
▁Cana	-10.87
▁cured	-10.87
▁pierced	-10.8701
▁fearful	-10.8701
▁Athens	-10.8701
▁decay	-10.8702
▁quenched	-10.8703
▁male	-10.8703
▁tails	-10.8704
▁preserved	-10.8704
▁sincere	-10.8705
▁edifying	-10.8705
▁elements	-10.8705
▁driven	-10.8705
▁everywhere	-10.8707
▁hereafter	-10.8707
▁pull	-10.8708
▁uttered	-10.8711
▁creep	-10.8712
▁proper	-10.8713
▁nay	-10.8716
▁wounded	-10.8716
▁tested	-10.8719
▁First	-10.872
▁outward	-10.8721
▁slave	-10.8722
▁boy	-10.8725
▁mourned	-10.8726
▁dispute	-10.8726
▁ahead	-10.873
▁effectual	-10.873
▁forthwith	-10.8731
▁denie	-10.8731
▁preacher	-10.8732
▁Was	-10.8733
▁bid	-10.8733
▁mocking	-10.8736
▁skins	-10.8741
▁coats	-10.8743
▁corrupted	-10.8748
▁ashes	-10.8748
k	-10.8749
▁Children	-10.8756
▁single	-10.8758
▁restore	-10.8758
▁tied	-10.876
▁extortioner	-10.8761
▁heat	-10.8762
▁moth	-10.8764
▁exhorted	-10.8768
▁lacking	-10.8773
▁Repent	-10.8792
▁burdens	-10.8794
▁remind	-10.8797
▁princes	-10.8807
▁grown	-10.8821
▁Hosanna	-10.8829
▁Crucify	-10.8829
▁envying	-10.8834
▁writing	-10.8835
▁forgot	-10.8838
▁accus	-10.8849
▁prophesying	-10.8868
▁grows	-10.8869
▁leap	-10.8877
▁ark	-10.8877
ry	-10.888
▁tower	-10.8881
▁inward	-10.8882
▁rebuk	-10.8898
▁beating	-10.8901
▁formed	-10.8904
▁boats	-10.8972
▁conform	-10.8975
▁hire	-10.902
▁foundations	-10.9031
▁Lot	-10.904
ga	-10.9048
▁br	-10.9057
▁breadth	-10.9064
▁mad	-10.9068
▁Pa	-10.9074
ge	-10.9095
ave	-10.9102
▁Ari	-10.9104
▁Get	-10.9109
▁laborer	-10.9109
rely	-10.9112
▁store	-10.913
▁cr	-10.9148
▁justif	-10.9149
▁sing	-10.9161
▁pro	-10.9167
▁dwells	-10.9173
▁pipe	-10.9181
▁feasts	-10.9191
▁special	-10.9193
ook	-10.9197
▁wear	-10.9218
▁tread	-10.9219
▁lot	-10.923
▁knee	-10.9238
▁N	-10.925
ew	-10.928
▁serves	-10.9292
are	-10.9295
▁compare	-10.9323
▁compel	-10.9386
onour	-10.9394
▁con	-10.9419
▁Ch	-10.9424
gat	-10.9432
ned	-10.9437
▁owed	-10.9438
Father	-10.9499
ris	-10.9509
▁haste	-10.9509
▁e	-10.9551
▁dishonour	-10.9552
▁Ab	-10.9624
sh	-10.9679
lew	-10.9743
ad	-10.9749
▁greed	-10.9764
▁behave	-10.9784
▁sad	-10.9789
ling	-10.9803
tain	-10.9805
▁judgments	-10.9808
▁Wil	-10.9829
▁searche	-10.9831
Follow	-10.984
pleasing	-10.9846
Can	-10.9846
Arise	-10.9847
Peace	-10.9848
▁intent	-10.9853
dden	-10.9854
hereby	-10.9878
▁try	-10.991
▁pa	-10.9912
aea	-10.9921
loved	-10.9942
Did	-10.9944
ten	-10.995
ty	-10.9955
▁stablish	-10.9957
coming	-10.9991
▁riot	-11
▁force	-11.0012
▁Nazarene	-11.0053
▁kingdoms	-11.0059
▁vial	-11.0065
▁eunuch	-11.0067
▁lawyer	-11.0067
▁leper	-11.0067
▁disputing	-11.0067
▁plague	-11.0068
▁breast	-11.0068
▁pound	-11.007
▁rem	-11.0074
▁bowl	-11.0094
▁err	-11.0099
▁circumcise	-11.0104
nding	-11.0105
▁accomplish	-11.0106
▁sen	-11.0107
▁provide	-11.011
▁inquire	-11.0112
▁safe	-11.0117
▁recompen	-11.0118
▁trespass	-11.0119
▁partake	-11.012
▁Alpha	-11.0122
▁Beelzebub	-11.0122
▁Beelzebul	-11.0122
▁Benjamin	-11.0122
▁Notwithstanding	-11.0122
▁Praetorium	-11.0122
▁Tarsus	-11.0122
▁abolished	-11.0122
▁affairs	-11.0122
▁assurance	-11.0122
▁avoid	-11.0122
▁babies	-11.0122
▁denarii	-11.0122
▁favour	-11.0122
▁guile	-11.0122
▁hospitality	-11.0122
▁insurrection	-11.0122
▁mercies	-11.0122
▁ministration	-11.0122
▁paralytic	-11.0122
▁uproar	-11.0122
▁apparel	-11.0122
▁convict	-11.0122
▁steps	-11.0122
▁damsel	-11.0122
▁eagle	-11.0122
▁entangle	-11.0122
▁confusion	-11.0122
▁candle	-11.0122
▁mammon	-11.0122
▁block	-11.0122
▁potter	-11.0122
▁queen	-11.0122
▁staves	-11.0122
▁perdition	-11.0122
▁hungred	-11.0122
▁Italy	-11.0122
▁utterance	-11.0122
▁marries	-11.0122
▁moment	-11.0123
▁blew	-11.0123
▁case	-11.0123
▁dishonest	-11.0123
▁drunkard	-11.0125
▁begun	-11.0125
▁Si	-11.0125
▁sinneth	-11.0125
▁blasphemous	-11.0125
▁healthy	-11.0125
▁choose	-11.0126
▁incorruption	-11.0126
▁entrusted	-11.0126
▁alienate	-11.0126
▁punished	-11.0126
▁firstfruits	-11.0127
▁perfection	-11.0128
▁honourable	-11.0129
▁shook	-11.0131
▁weary	-11.0133
▁honorable	-11.0133
▁taxes	-11.0134
▁Servants	-11.0135
▁prevailed	-11.0136
▁fair	-11.0138
▁sickness	-11.014
▁stoop	-11.014
▁dry	-11.0141
▁Sion	-11.0141
▁palm	-11.0144
▁reproved	-11.0147
▁babes	-11.015
▁submit	-11.0153
racles	-11.0153
▁Believe	-11.0154
▁dragg	-11.0156
▁mixed	-11.016
▁asunder	-11.016
▁purifying	-11.0162
▁sprinkling	-11.0162
▁transgressions	-11.017
▁lightnings	-11.017
▁psalms	-11.0171
wo	-11.0173
▁greetings	-11.0174
▁slander	-11.0181
▁doubting	-11.0204
▁divisions	-11.0205
▁marketplaces	-11.0205
▁cal	-11.0209
▁gir	-11.021
▁treated	-11.021
▁rivers	-11.0212
▁tro	-11.0217
▁liars	-11.025
▁returning	-11.0251
▁prosper	-11.0253
▁fountain	-11.0254
▁lower	-11.0257
▁noble	-11.0257
▁peoples	-11.0262
▁sawest	-11.0262
▁needy	-11.0289
slay	-11.0296
▁compass	-11.0301
▁confer	-11.031
▁happens	-11.031
▁memori	-11.0313
▁share	-11.0314
▁captains	-11.0318
▁loc	-11.0325
▁regions	-11.0327
▁plow	-11.0329
▁bill	-11.034
gged	-11.0341
▁communicate	-11.0359
▁rocks	-11.0362
▁blinded	-11.0366
▁sanctifie	-11.0375
usts	-11.0399
▁height	-11.0408
▁wanton	-11.043
day	-11.0445
Ma	-11.0448
▁gathering	-11.0471
▁meats	-11.0514
▁trade	-11.0519
▁wander	-11.0527
▁cheerful	-11.0531
▁Her	-11.0548
aster	-11.057
▁plant	-11.0579
where	-11.0609
▁sounds	-11.0615
▁longing	-11.0621
▁stirr	-11.0623
▁low	-11.0637
▁descend	-11.0657
hanged	-11.0672
cy	-11.0687
bout	-11.0708
▁purifie	-11.0712
ia	-11.0716
udge	-11.0722
